vas_fas = """ВФ-1 Тихоненко Людмила Іванівна 253,43 
ВФ-2 Гайдашук Лідія Миколаївна 626,09 
ВФ-3 Шевченко Сергій Михайлович 697,02 
ВФ-4 Ляшок Олег Іванович 1117,28
ВФ-5 Сучок Богдан Олександрович 1198,82 
ВФ-6 Пеліна Олена Михайлівна 598,64 
ВФ-7 Гаврюш В'ячеслав Вікторович 1117,28 
ВФ-8 Гаркавець Валентин Федорович 653,27 
ВФ-9 Пухляк Валерій Валентинович 680,45 
ВФ-10 Висоцька Софія Миколаївна 287,05 
ВФ-11 Пєшков Іван Миколайович 1668,42 
ВФ-12 Бровко Ірина Павлівна 418,82 
ВФ-13 Тюліна Лілія Семенівна 756,56
ВФ-14 Зінченко Ірина Сергіївна 1515,04
ВФ-15 Сало Роман Андрійович 1443,94 
ВФ-16 Гловацька Світлана Павлівна 1443,94 
ВФ-17 Некрасова Любов Петрівна 253,87 
ВФ-18 Квартальна Надія Яківна 690,67
ВФ-19 Савченко Наталія Вікторівна 681,19 
ВФ-20 Завадська Тамара Володимирівна 671,71 
ВФ-21 Клочко Іван Андрійович 347,72 
ВФ-22 Міщук Станіслав Васильович 714,37 
ВФ-23 Роскола Ігор Васильович 352,93 
ВФ-24 Удовенко Юлія Леонідівна 1136,83 
ВФ-25 Шадура Олександр Вікторович 376,63 
ВФ-26 Романченко Геннадій Вікторович 514,64 
ВФ-27 Кандиба Володимир Миколайович 1250,12 
ВФ-28 Рокицька Людмила Вікторівна 716,99 
ВФ-29 Забарний Богдан Васильович 693,29
ВФ-30 Дмитрієнко Анатолій Анатолійович 716,99 
ВФ-31 Демчук Ольга Володимирівна 679,07 
ВФ-32 Каніболоцький Антон Олегович 716,99 
ВФ-33 Швець Людмила Іванівна 1711,63 
ВФ-34 Ткачук Володимир Володимирович 622,19 
ВФ-35 Смолін Анатолій Анатолійович 690,67 
ВФ-36 Кулініч Олена Сергіївна 738,07 
ВФ-37 Пригорницька Юлія Петрівна 643,27 
ВФ-38 Машовець Михайло Володимирович 282,48 
ВФ-39 Сингаївська Вікторія Іванівна 1250,12 
ВФ-40 Чупак Олена Миколаївна 698,03 
ВФ-41 Богдан Ганна Василівна 750,17 
ВФ-42 Григорович Світлана Анатоліївна 329,23
ВФ-43 Груша Андрій Васильович 714,37 
ВФ-44 Руденко Віктор Миколайович 681,19 
ВФ-45 Василенко Іван Миколайович 761,77 
ВФ-46 Щербакова Людмила Дмитрівна 1443,94 
ВФ-47 Сліпченко Микола Петрович 300,32 
ВФ-48 Гросу Наталія Олексіївна 387,65 
ВФ-49 Коваленко Іван Михайлович 457,76 
ВФ-50 Проценко Юрій Андрійович 387,65 
ВФ-51 Крупа Анна Василівна 387,65 
ВФ-52 Кононова Евеліна Петрівна 1296,94 
ВФ-53 Уфімцев Микола Миколайович 1210,34 
ВФ-54 Маяцький Ілля Віталійович 1296,94 
ВФ-55 Лєсова Юлія Валентинівна 1719,46 
ВФ-56 Лобанов Петро Іванович 313,39 
ВФ-57 Дубіна Віталій Миколайович 285,77 
ВФ-58 Грищенко Лариса Петрівна 310,13 
ВФ-59 Бережной Олександр Васильович 758,54 
ВФ-60 Сабадаш Наталія Петрівна 691,99 
ВФ-61 Твардовський Віталій Михайлович 740,71
ВФ-62 Богуш Ганна Вікторівна 622,19 
ВФ-63 Строкань Олександр Миколайович 691,99 
ВФ-64 Фесан Лариса Микитівна 716,35 
ВФ-65 Голіневич Валентина Миколаївна 285,77 
ВФ-66 Цисарь Вікторія Володимирівна 691,99 
ВФ-67 Тіторенко Вадим Ігорович 1204,70 
ВФ-68 Попович Андрій Сергійович 807,26 
ВФ-69 Мундрієвська Наталія Олегівна 793,08 
ВФ-70 Титарук Артем Ярославович 646,55 
ВФ-71 Колісник Микола Іванович 740,71
ВФ-72 Моргун Тетяна Михайлівна 1531,13 
ВФ-73 Каплуненко Світлана Петрівна 289,03 
ВФ-74 Степура Тетяна Дмитрівна 289,03 
ВФ-75 Гончаренко Петро Петрович 758,54 
ВФ-76 Вялкова Надія Панасівна 254,93 
ВФ-77 Балашенко Валентина Володимирівна 310,13 
ВФ-78 Коваленко Інна Леонідівна 276,02 
ВФ-79 Личко Софія Суренівна 716,35 
ВФ-80 Пугач Юрій Володимирович 1162,51
ВФ-81 Бурлаченко Олексій Олексійович 691,99 
ВФ-82 Білокінь Ігор Миколайович 1180,34 
ВФ-83 Колпаков Дмитро Володимирович 709,60 
ВФ-84 Штильвассер Олександр Вікторович 701,54 
ВФ-85 Дронова Валентина Василівна 695,03 
ВФ-86 Дейнега Лариса Василівна 1170,60 
ВФ-87 Гульшіна Ірина Вікторівна 261,40 
ВФ-88 Баранівська Лариса Пилипівна 685,46 
ВФ-89 Карлаш Нінель Юріївна 237,05 
ВФ-90 Дубровська Галина Федорівна 237,05 
ВФ-91 Бойко Тетяна Іванівна 237,05 
ВФ-92 Ткаченко Григорій Петрович 685,46 
ВФ-93 Гаркавенко Юрій Михайлович 237,05 
ВФ-94 Чемер Наталія Андріївна 1589,62 
ВФ-95 Окара Катерина Олегівна 237,05 
ВФ-96 Левченко Ганна Миколаївна 1268,18 
ВФ-97 Гундерчук Алла Володимирівна 1240,88 
ВФ-98 Горчинська Інна Анатоліївна 261,40 
ВФ-99 Войтюк Олександр Іванович 684,46 
ВФ-100 Шевчук Діана Віталіївна 261,40 
ВФ-101 Боярко Наталія Іванівна 237,05 
ВФ-102 Мелешко Валентина Василівна 817,20 
ВФ-103 Горбинко Юрій Іванович 643,27 
ВФ-104 Павлик Ольга Федорівна 716,11
ВФ-105 Сташенко Оксана Русланівна 407,08 
ВФ-106 Колпаков Дмитро Володимирович 709,60 
ВФ-107 Гусленко Володимир Миколайович 1198,69 
ВФ-108 Бойко Федора Степанівна 716,11 
ВФ-109 Педько Віктор Іванович 440,23
ВФ-110 Степасюк Валерій Миколайович 237,05 
ВФ-111 Марунич Ірина Василівна 1626,04 
ВФ-112 Демиденко Олексій Олександрович 1626,04 
ВФ-113 Коваленко Дар'я Вікторівна 1553,20 
ВФ-114 Муренець Кирилл Михайлович 1553,20 
ВФ-115 Демиденко Михайло Петрович 1553,20 
ВФ-116 Власенко Микола Каленикович 1787,18 
ВФ-117 Смольніцька Валентина Василівна 955,88 
ВФ-118 Новородовський Віталій Вячеславович 780,78 
ВФ-119 Рожовецька Світлана Миколаївна 731,45 
ВФ-120 Зубченко Анатолій Павлович 403,81
ВФ-121 Каплуненко Петро Федотович 367,39 
ВФ-122 Лепесій Тетяна Михайлівна 1313,72 
ВФ-123 Нестеренко Лідія Михайлівна 788,95 
ВФ-124 Ліпатов Валерій Григорович 273,47 
ВФ-125 Сягалюк Ярослава Андріївна 716,11
ВФ-126 Яковчук Антоніна Семенівна 752,53 
ВФ-127 Чорноморець Наталія Миколаївна 346,31
ВФ-128 Дакал Володимир Вікторович 1880,98 
ВФ-129 Поліщук Сергій Олександрович 1240,88 
ВФ-130 Бігдаш Володимир Дмитрович 309,89 
ВФ-131 Скуртов Микола Сергійович 1313,72 
ВФ-132 Сосновська Жанна Юріївна 745,87 
ВФ-133 Чухлова Наталія Миколаївна 309,89 
ВФ-134 Кривошапова Галина Петрівна 266,13 
ВФ-135 Хлевнюк Віктор Васильович 1677,02 
ВФ-136 Різниченко Ольга Володимирівна 752,53 
ВФ-137 Неділько Іван Степанович 1306,22 
ВФ-138 Бойко Василь Федорович 1104,50 
ВФ-139 Плоскань Надія Іванівна 2340,19 
ВФ-140 Тимофеєва Галина Павлівна 243,89 
ВФ-141 Мостова Марія Дмитрівна 713,11
ВФ-142 Мостова Марія Дмитрівна 713,11
ВФ-143 Нестерюк Інна Сергіївна 699,14 
ВФ-144 Кузьменко Мирон Андрійович 376,73 
ВФ-145 Жовнарчук Олег Васильович 734,21
ВФ-146 Каземиренко Тетяна Володимирівна 734,21
ВФ-147 Гречуха Галина Миколаївна 306,89 
ВФ-148 Андрущенко Олександр Миколайович 1618,54 
ВФ-149 Кутова Тетяна Володимирівна 748,03 
ВФ-150 Антонова Влада Сергіївна 678,19 
ВФ-151 Рог Вікторія Анатоліївна 1618,54 
ВФ-152 Мартиненко Микола Гаврилович 376,73 
ВФ-153 Макарчук Микола Якович 376,73 
ВФ-154 Шевченко Тетяна Григорівна 376,73 
ВФ-155 Байраківський Віктор Вікторович 341,41
ВФ-156 Кононець Людмила Миколаївна 306,89 
ВФ-157 Полонська Юлія Олександрівна 748,03 
ВФ-158 Гаєвська Євгенія Андріївна 713,11
ВФ-159 Стемплевич Тетяна Володимирівна 366,16 
ВФ-160 Курмазенко Віктор Федорович 341,81
ВФ-161 Олексієнко Сергій Борисович 748,03 
ВФ-162 Зубченко Віктор Дмитрович 376,73 
ВФ-163 Дунда Тарас Олександрович 338,35 
ВФ-164 Пономаренко Олександр Якович 317,27 
ВФ-165 Поліщук Віктор Юрійович 713,11
ВФ-166 Сажко Людмила Дмитрівна 306,89 
ВФ-167 Моргун Ольга Василівна 306,89 
ВФ-168 Єрчик Галина Василівна 692,03 
ВФ-169 Отруба Михайло Васильович 1159,27 
ВФ-170 Рожанський Андрій Григорович 362,89 
ВФ-171 Грицай Ольга Анатоліївна 282,48 
ВФ-172 Неїжкаша Микола Миколайович 237,05 
ВФ-173 Здоренко Людмила Степанівна 261,40 
ВФ-174 Бондар Валерій Миколайович 1124,35 
ВФ-175 Лавриш Галина Мирославівна 362,89 
ВФ-176 Кирилова Галина Ігорівна 713,11
ВФ-177 Магомет Микола Вікторович 397,21
ВФ-178 Шаповал Олег Володимирович 397,21
ВФ-179 Бабенко Анатолій Миколайович 376,73 
ВФ-180 Пужанівська Олеся Олексіївна 678,19 
ВФ-181 Анельчук Михайло Анатолійович 306,89 
ВФ-182 Махомет Тетяна Анатоліївна 341,81
ВФ-183 Пустовойт Олена Степанівна 1285,80 
ВФ-184 Загородній Сергій Володимирович 1443,94 
ВФ-185 Маланчук Ірина Іванівна 748,03 
ВФ-186 Потороченко Галина Миколаївна 1201,46 
ВФ-187 Радченко Алла Олександрівна 1089,43 
ВФ-188 Андарак Катерина Сергіївна 258,13 
ВФ-189 Черниш Оксана Олексіївна 664,37 
ВФ-190 Клітка Тетяна Степанівна 258,13 
ВФ-191 Масюк Олександр Володимирович 664,37 
ВФ-192 Терновий Роман Іванович 664,37 
ВФ-193 Коваленко Світлана Іванівна 261,40 
ВФ-194 Менжинський Сергій Сергійович 1201,46 
ВФ-195 Скобель Михайло Володимирович 643,27 
ВФ-196 Скочинська Наталія Іванівна 261,40 
ВФ-197 Муріна Світлана Володимирівна 261,40 
ВФ-198 Козаченко Ірина Петрівна 664,37 
ВФ-199 Груша Андрій Васильович 1187,35
ВФ-200 Сопець Віктор Теодорович 790,22
ВФ-201 Андріасян Анжела Рафаєлівна 741,19 
ВФ-202 Ткаченко Наталія Миколаївна 1194,34 
ВФ-203 Квасова Ольга Володимирівна 1194,34 
ВФ-204 Кардашова Ярослава Анатоліївна 1166,40 
ВФ-205 Огородник Дмитро Миколайович 1166,40 
ВФ-206 Гордієнко Ганна Олексіївна 699,14 
ВФ-207 Харченко Людмила Іванівна 734,21
ВФ-208 Бербера Надія Олексіївна 748,03 
ВФ-209 Криванич Олександр Іванович 1618,54 
ВФ-210 Швець Валентина Іванівна 942,85 
ВФ-211 Шовтенко Вячеслав Євгенійович 1201,46 
ВФ-212 Первак Ольга Павлівна 1166,54 
ВФ-213 Макаренко Юрій Сергійович 671,21
ВФ-214 Жилінська Неля Анатоліївна 341,81
ВФ-215 М'якоход Надія Іванівна 376,73 
ВФ-216 Стасішена Ніна Филимонівна 748,03 
ВФ-217 Шевченко Людмила Миколаївна 748,03 
ВФ-218 Бабурін Ігор В'ячеславович 327,97 
ВФ-219 Лісовик Володимир Олександрович 762,14 
ВФ-220 Тугай Віктор Максимович 748,18 
ВФ-221 Демиденко Михайло Петрович 790,22 
ВФ-222 Назаренко Сергій Олександрович 411,65 
ВФ-223 Якимчук Вікторія Анатоліївна 1376,06 
ВФ-224 Кобилінський Леонід Вікторович 713,11
ВФ-225 Буга Володимир Володимирович 755,30 
ВФ-226 Середенко Володимир Маркович 887,71
ВФ-227 Острягіна Наталія Вікторівна 1194,34 
ВФ-228 Чепурда Олександр Петрович 734,21
ВФ-229 Яцик Віталій Васильович 1215,29 
ВФ-230 Дубок Павло Іванович 1159,27 
ВФ-231 Солодовник Людмила Іванівна 1250,21
ВФ-232 Тарасов Володимир Вікторович 338,35 
ВФ-233 Котвіцький Валерій Борисович 338,35 
ВФ-234 Оленченко Микола Федорович 338,35 
ВФ-235 Карасенко Ольга Федорівна 338,35 
ВФ-236 Свічинська Віра Федорівна 338,35 
ВФ-237 Яковина Олена Дмитрівна 338,35 
ВФ-238 Сливко Людмила Вікторівна 338,35 
ВФ-239 Боровик Олександр Миколайович 713,11
ВФ-240 Сковоронська Ірина Миколаївна 1236,38 
ВФ-241 Колпаков Дмитро Володимирович 755,30 
ВФ-242 Кириченко Тетяна Олександрівна 782,95 
ВФ-243 Мошек Станіслав Михайлович 558,59 
ВФ-244 Грищенко Тамара Олександрівна 1201,46 
ВФ-245 Дудка Василь Петрович 1201,46 
ВФ-246 Ганджа Павліна Борисівна 474,92 
ВФ-247 Валовий Юрій Никифорович 1271,30 
ВФ-248 Котик Світлана Анатоліївна 1653,46 
ВФ-249 Терентьєва Наталія Василівна 380,54 
ВФ-250 Шарга Петро Тарасович 394,51
ВФ-251 Мкртчян Зарік Степанівна 1201,46 
ВФ-252 Черніцова Ярослава Сергіївна 1236,38 
ВФ-253 Бєлова Лідія Іванівна 1236,38 
ВФ-254 Джура Наталія Миколаївна 1244,18 
ВФ-255 Василенко Раїса Василівна 446,57 
ВФ-256 Губа Юрій Валерійович 1278,29 
ВФ-257 Чернишенко Петро Денисович 1410,98 
ВФ-258 Кашпіровська Людмила Іванівна 401,08 
ВФ-259 Пономаренко Василь Миколайович 446,99 
ВФ-260 Пащенко Андрій Валерійович 376,73 
ВФ-261 Бернов Леонід Валентинович 376,73 
ВФ-262 Калініченко Євгенія Данилівна 432,73 
ВФ-263 Олійник Володимир Миколайович 782,95 
ВФ-264 Панасенко Тамара Петрівна 825,14 
ВФ-265 Сулима Прасковія Максимівна 376,73 
ВФ-266 Гріщенко Наталія Григорівна 769,13 
ВФ-267 Соболь Ірина Андріївна 1306,22 
ВФ-268 Кравченко Євген Вадимович 278,95 
ВФ-269 Шевченко Руслана Михайлівна 292,92 
ВФ-270 Очкасов Сергій Володимирович 713,11
ВФ-271 Герасименко Валентина Пилипівна 713,11
ВФ-272 Скурський Петро Васильович 713,11
ВФ-273 Грищенко Сергій Миколайович 341,81
ВФ-274 Олішанський Леонід Броніславович 327,84 
ВФ-275 Гордієнко Василь Юхимович 734,21
ВФ-276 Крилов Євген Вікторович 376,73 
ВФ-277 Мельниченко Олена Миколаївна 1201,46 
ВФ-278 Гавриш Іван Дмитрович 292,92 
ВФ-279 Власенко Олександр Васильович 768,98 
ВФ-280 Пурчела Людмила Трохимівна 376,73 
ВФ-281 Туманян Каріне Хачіківна 790,08 
ВФ-282 Степаненко Віталій Варнавович 320,86 
ВФ-283 Крамаренко Світлана Василівна 2 177,59 
ВФ-284 Смульський В'ячеслав Петрович 1271,30 
ВФ-285 Лазовський Володимир Віталійович 929,90 
ВФ-286 Куц Валентина Борисівна 790,22 
ВФ-287 Демиденко Михайло Петрович 769,27 
ВФ-288 Литвиненко Марія Петрівна 860,06 
ВФ-289 Тішакова Тетяна Іванівна 790,22 
ВФ-290 Півень Надія Олександрівна 523,81
ВФ-291 Гончаров Анатолій Олександрович 1306,22 
ВФ-292 Сірий Олексій Васильович 1618,54 
ВФ-293 Комаренко Ірина Анатоліївна 755,30 
ВФ-294 Дзиба Микола Костянтинович 825,14 
ВФ-295 Поліщук Ганна Миколаївна 1201,46 
ВФ-296 Панічерський Володимир Васильович 1424,95 
ВФ-297 Кузьменко Галина Филимонівна 342,23
ВФ-298 Булавєнцева Наталія Петрівна 1201,46 
ВФ-299 Білов Олександр Анатолійович 964,82 
ВФ-300 Кириченко Ольга Миколаївна 1410,98 
ВФ-301 Главінська Валентина Олександрівна 1236,38 
ВФ-302 Бойко Ніна Григорівна 440,00 
ВФ-303 Юрченко Наталія Анатоліївна 1201,46 
ВФ-304 Оверченко Олександр Іванович 790,22 
ВФ-305 Семко Юрій Миколайович 394,51
ВФ-306 Кириченко Марія Сидорівна 1104,50 
ВФ-307 Смолій Віктор Вікторович 1585,58 
ВФ-308 Дейнега Лідія Степанівна 474,92 
ВФ-309 Ющишин Сергій Іванович 474,92 
ВФ-310 Зубченко Галина Федорівна 474,92 
ВФ-311 Нечай Галина Іванівна 474,92 
ВФ-312 Сітько Віра Олександрівна 258,13 
ВФ-313 Іванченко Віталій Анатолійович 755,30 
ВФ-314 Приходько Микола Леонідович 394,51
ВФ-315 Бескровна Галина Петрівна 1480,82 
ВФ-316 Макушинський Леонід Сергійович 860,06 
ВФ-317 Бесіда Ірина Миколаївна 474,92 
ВФ-318 Парадюк Наталія Володимирівна 474,92 
ВФ-319 Ахрамєєв Максим Володимирович 755,30 
ВФ-320 Грицай Алла Віталіївна 755,30 
ВФ-321 Блонська Ярослава Вікторівна 1271,30 
ВФ-322 Чаус Марія Михайлівна 1362,10 
ВФ-323 Коваленко Валентина Андріївна 1618,54 
ВФ-324 Мельник Валентин Якович 474,92 
ВФ-325 М'якушко Володимир Леонідович 394,51
ВФ-326 Малиновська Леся Миколаївна 755,30 
ВФ-327 Симонець Анатолій Михайлович 314,00 
ВФ-328 Кобилінський Віктор Арсентійович 544,76 
ВФ-329 Коротич Сергій Дмитрович 370,16 
ВФ-330 Доценко Ірина Вікторівна 509,84 
ВФ-331 Зінченко Василь Максимович 509,84 
ВФ-332 Колесніков Олександр Іванович 300,32 
ВФ-333 Гордейчук Віктор Андрійович 1131,62 
ВФ-334 Біднюк Віталій Анатолійович 1131,62 
ВФ-335 Коваль Галина Сергіївна 860,06 
ВФ-336 Руда Валентина Іванівна 1585,58 
ВФ-337 Антоненко Віктор Вячеславович 1047,61
ВФ-338 Христенко Володимир Миколайович 440,00 
ВФ-339 Бабенко Ганна Павлівна 1690,34 
ВФ-340 Бауленко Андрій Вікторович 1306,22 
ВФ-341 Севериненко Олег Васильович 1548,70 
ВФ-342 Сабадаш Ірина Ігорівна 394,51
ВФ-343 Пількевич Олександр Йосипович 755,30 
ВФ-344 Шмигун Ігор Іванович 1355,112
ВФ-345 Чижевська Олена Михайлівна 638,95 
ВФ-346 Нечитайло Василь Андрійович 401,08 
ВФ-347 Горенко Юлія Анатоліївна 1842,02 
ВФ-348 Халус Світлана Василівна 397,81
ВФ-349 Пателі Віталій Костянтинович 1445,90 
ВФ-350 Олексін Сергій Володимирович 825,14 
ВФ-351 Омельчук Григорій Федорович 1410,98 
ВФ-352 Лимар Леонід Анатолійович 1271,30 
ВФ-353 Лимар Леонід Анатолійович 1271,30 
ВФ-354 Хомич Віра Іванівна 928,88 
ВФ-355 Бабенко Лідія Андріївна 387,24 
ВФ-356 Лобова Ганна Ігорівна 1306,22 
ВФ-357 Штройс Яна Адольфівна 964,82 
ВФ-358 Тимошенко Віталій Володимирович 790,22 
ВФ-359 Тетяноха Любов Романівна 376,73 
ВФ-360 Міщенко Костянтин Алімович 1180,37 
ВФ-361 Войцехівська Наталія Володимирівна 258,13 
ВФ-362 Ларченко Юрій Віталійович 237,05 
ВФ-363 Дудка Віктор Володимирович 1131,62 
ВФ-364 Гойколова Марина Сергіївна 1443,94 
ВФ-365 Піляй Наталія Вячеславівна 1443,94 
ВФ-366 Пономаренко Ніна Сергіївна 394,51
ВФ-367 Шуман Тетяна Леонідівна 341,81
ВФ-368 Кушпіль Борис Миколайович 643,27 
ВФ-369 Требух Андрій Сергійович 327,97 
ВФ-370 Бруква Єфросинія Онисіївна 572,28 
ВФ-371 Базюченко Василь Панасович 579,40 
ВФ-372 Горкуненко Петро Павлович 1660,44 
ВФ-373 Петрусенко Марія Терентіївна 341,81
ВФ-374 Левіщенко Любов Дмитрівна 1236,38 
ВФ-375 Словінська Світлана Миколаївна 341,81
ВФ-376 Омельченко Павло Павлович 314,00 
ВФ-377 Гадієва Олена Анатоліївна 838,97 
"""
vas = """06$001 Тонковид Микола Іванович 430,32 
06$002 Кругликівська Людмила Іллівна 1235,96 
06$003 Попов Богдан Володимирович 570,55 
06$00004 Васильчук Наталія Миколаївна 1184,81
06$00005 Гальченко Людмила Григорівна 1176,17 
06$00006 Блажчук Неллі Миколаївна 380,66 
06$00007 Полінка Сергій Іванович 370,30 
06$00008 Діков Сергій Вікторович 1370,57 
06$00009 Гаврилко Ольга Леонтівна 1284,17 
06$00010 Мацан Сергій Валерійович 1213,35 
06$00011 Верещак Олександр Миколайович 1312,71
06$00012 Онофрійчук Валентина Миколаївна 363,07 
06$00013 Вітенко Василь Семенович 443,45 
06$00014 Сергеєв Олександр Михайлович 324,22 
06$00015 Кривошея Таїса Юхимівна 1148,55 
06$В-0016 Омельченко Станіслав Миколайович 1148,55 
06$В-0017 Василькова Олена Миколаївна 337,15 
06$В-18 Макарченко Світлана Анатолівна 277,56 
06$В-19 Шамбо Олександр Анатолійович 1412,87 
06$В-20 Маснуха Станіслав Миколайович 1429,44 
06$В-21 Громцева Наталія Петрівна 1481,28 
06$В-22 Петронгівський Петро Павлович 285,31
06$В-23 Заволока Людмила Іванівна 1072,03 
06$В-24 Синельник Сергій Петрович 1072,03 
06$В-25 Омельченко Олена Олександрівна 305,52 
06$В-26 Неділько Сергій Володимирович 1072,03 
06$В-27 Нефьодов Олексій Юрійович 305,52 
06$В-28 Глінський Віктор Володимирович 1325,76 
06$В-29 Войтенко Валерій Андрійович 1325,76 
06$В-30 Капліна Любов Миколаївна 443,45 
06$В-31 Богдан Галина Іванівна 799,66 
06$В-32 Богдан Галина Іванівна 799,66 
06$В-33 Кузьменко Яна Іванівна 1533,12 
06$В-34 Козолій Віталій Іванович 1087,58 
06$В-35 Діденко Надія Федорівна 1087,58 
06$В-36 Блощенко Галина Миколаївна 1044,07 
06$В-37 Терещенко Марія Василівна 1066,85 
06$В-38 Токарєва-Тарнавська Таїсія Миколаївна 1142,27 
06$В-39 Гриненко Анатолій Іванович 310,70 
06$В-40 Файчак Стела Володимирівна 321,07 
06$В-41 Бовтович Тетяна Миколаївна 277,56 
06$В-42 Прокопець Олег Олексійович 300,86 
06$В-43 Добрянська Лідія Павлівна 287,93 
06$В-44 Єремізіна Валентина Анатоліївна 1377,60 
06$В-45 Кравченко Микола Петрович 1097,95 
06$В-46 Погоріла Софія Олександрівна 287,93 
06$В-47 Маркелова Антоніна Федорівна 287,93 
06$В-48 Ходак Ольга Віталіївна 311,23
06$В-49 Осадчий Олександр Сергійович 287,93 
06$В-50 Рубан Катерина Анатоліївна 1224,49 
06$В-51 Міненко Раїса Мусіївна 1327,88 
06$B-52 Білик Наталія Анатолівна 1035,74 
06$В-53 Донченко Роман Васильович 1325,76 
06$В-54 Щербатюк Сергій Михайлович 1191,26 
06$В-55 Крук Анатолій Степанович 1367,52 
06$В-56 Дубина Микола Григорович 1377,60 
06$В-57 Волощук Наталія Миколаївна 1127,02 
06$В-58 Шевченко Тетяна Григорівна 671,54 
06$В-59 Дмитрієнко Анатолій Анатолійович 1292,90 
06$В-60 Шушняк Богдан Іванович 754,19 
06$В-61 Слівінський Євген Ігоревич 1054,44 
06$В-62 Мизернюк Анна Анатолівна 1406,66 
06$В-63 Фурса Іван Дмитрович 549,70 
06$В-64 Манвелян Арамаіс Мисакович 495,29 
06$В-65 Драч Юлія Сергіївна 1616,06
06$В-66 Попов Богдан Володимирович 1087,58 
06$В-67 Кізілов Юрій Олександрович 1087,58 
06$В-68 Покотило Людмила Павлівна 1087,58 
06$В-69 Слободенюк Сергій Миколайович 1241,06
06$В-70 Клевцова Любов Миколаївна 443,45 
06$В-71 Мирвода Петро Петрович 1054,44 
06$В-72 Войтенко Ольга Іванівна 1158,12 
06$В-73 Лабазов Сергій Леонідович 1028,52 
06$В-74 Сучалкіна Ірина Миколаївна 1080,36 
06$В-75 Лущик Юлія Ігорівна 1351,68 
06$В-76 Портная Наталія Олександрівна 1429,44 
06$В-77 Шокодько Валентина Миколаївна 1174,69 
06$В-78 Невгадовський Василь Андрійович 1174,69 
06$В-79 Онищенко Галина Петрівна 440,83 
06$В-80 Кунченко Світлана Мифодіївна 1377,60 
06$В-81 Римар Марія Михайлівна 391,61
06$В-82 Миленко Дмитро Сергійович 1377,60 
06$В-83 Глімбовський Сергій Вацлавович 1460,54 
06$В-84 Рудюк Олександр Миколайович 313,27 
06$В-85 Попов Богдан Володимирович 1037,87 
06$В-86 Шукало Любов Петрівна 1185,06
06$В-87 Селівестрова Олена Валеріївна 1095,91
06$В-88 Щербінська Олена Станіславівна 1377,60 
06$В-89 Нестерчук Максим В“ячеславович 1126,72 
06$В-90 Котченко Тетяна Василівна 1087,58 
06$В-91 Кохан Вікторія Вікторівна 986,03 
06$В-92 Ванцян Галина Іванівна 1037,87 
06$В-93 Берікашвілі Кахабер Важаєвич 1403,52 
06$В-94 Солдатенко Станіслав Іванович 1636,80 
06$В-95 Чернов Валентин Григорович 287,93 
06$В-96 Богорад Микола Олексійович 1429,44 
06$В-97 Захарш Михайло Петрович 1403,52 
06$В-98 Степаненко Наталія Миколаївна 339,77 
06$В-99 Алексанян Сона Ваняївна 1652,10 
06$В-100 Прохоренко Світлана Сергіївна 1191,26 
06$В-101 Савута Олена Миколаївна 295,68 
06$В-102 Чернишова Лариса Дмитрівна 587,28 
06$В-103 Власенко Олена Владиславівна 1035,74 
06$В-104 Комаренко Світлана Григорівна 1035,74 
06$В-105 Шуст Ольга Олександрівна 1035,74 
06$В-106 Кабанець Сергій Іванович 1035,74 
06$В-107 Коломієць Олена Іванівна 1035,74 
06$В-108 Годска Бастіаан 828,92 
06$В-109 Пирог Олег Васильович 385,85 
06$В-110 Колпаков Дмитро Володимирович 673,28 
06$В-111 Колпаков Дмитро Володимирович 673,28 
06$В-112 Мариніна Людимила Іванівна 640,14 
06$В-113 Авраменко Тетяна Леонідівна 385,85 
06$В-114 Родіна Ірина Валеріївна 1118,69 
06$В-115 Бондар Віра Іванівна 354,74 
06$В-116 Лутченко Ольга Володимирівна 427,32 
06$В-117 Кривенко Надія Петрівна 393,65 
06$В-118 Туцька Світлана Вікторівна 1616,06
06$В-119 Бєлуха Станіслав Ульянович 751,04 
06$В-120 Малашенко Петро Миколайович 984,32 
06$В-121 Горпинко Валентина Яківна 1564,22 
06$В-122 Зубко Віталій Юрійович 1564,22 
06$В-123 Сліпченко Анатолій Іванович 1294,94 
06$В-124 Моспан Надія Петрівна 1253,47 
06$В-125 Варченко Валентина Іванівна 671,54 
06$В-126 Присяжненко Лідія Семенівна 671,54 
06$В-127 Терещенко Наталія Петрівна 1201,63 
06$В-128 Троцай Тетяна Володимирівна 1201,63 
06$В-129 Власенко Ольга Назарівна 1160,16 
06$В-130 Стефанчишина Світлана Леонідівна 662,92 
06$В-131 Горбач Олена Петрівна 640,14 
06$В-132 Бендзар Валерій Васильович 1038,89 
06$В-133 Богорад Василь Іванович 669,20 
06$В-134 Мазієнко Олег Миколайович 640,14 
06$В-135 Мазієнко Олег Миколайович 588,30 
06$В-136 Святенко Ганна Ігорівна 1201,63 
06$В-137 Усік Ю.О. 1408,70 
06$В-138 Тітор В.М. 446,02 
06$В-139 Ясевіна Оксана Тимофіївна 313,85 
06$В-140 Головач Іван Володимирович 313,85 
06$В-141 Семенець Анатолій Володимирович 642,98 
06$В-142 Вихристенко Віталій Борисович 1325,76 
06$В-143 Вашуленко Світлана Василівна 1035,74 
06$В-144 Горовой Ілля Андрійович 1325,76 
06$В-145 Михно Оксана Григорівна 678,25 
06$В-146 Боднар Олег Омельянович 1037,87 
06$В-147 Бондар Микола Арсентійович 623,57 
06$В-148 Доброжан Федір Федорович 1367,23
06$В-149 Пудлич Надія Василівна 1616,06
06$В-150 Зубко Віталій Юрійович 1037,87 
06$В-151 Пістоль Ірина 1087,58 
06$В-152 Лобода Тетяна Іванівна 1118,69 
06$В-153 Коваленко Олена Борисівна 1118,69 
06$В-154 Сороченко Галина Григорівна 219,52 
06$В-155 Скок Наталія Іванівна 219,52 
06$В-156 Луневський Георгій Анатолійович 598,67 
06$В-157 Хіміч Олександра Лонгівна 1139,42 
06$В-158 Нікітчук Людмила Володимирівна 1139,42 
06$В-159 Мельник Анна Сергіївна 268,74 
06$В-160 Стельмахович Тетяна Олексіївна 597,65 
06$В-161 Дерій Володимир Семенович 675,41
06$В-162 Козачук Галина Іванівна 666,06
06$В-163 Авраменко Сергій Миколайович 699,20 
06$В-164 Чорногор Володимир Григорович 241,80 
06$В-165 Лукашенко Любов Олексіївна 1113,50 
06$В-166 Марченко Віктор Володимирович 676,13 
06$В-167 Гусар Алла Сергіївна 684,46 
06$В-168 Громцева Наталія Петрівна 607,00 
06$В-169 Тонковид Петро Миколайович 607,00 
06$В-170 Гриневич Олена Вікторівна 642,98 
06$В-171 Радченко Надія Федосіївна 1002,60 
06$В-172 Ступенко Анатолій Петрович 581,08 
06$В-173 Глушак Сергій Олексійович 581,08 
06$В-174 Сумин Петро Миколайович 1113,50 
06$В-175 Лусь Людмила Сергіївна 1243,10 
06$В-176 Шевченко Дмитро Вікторович 555,16 
06$В-177 Козачок Катерина Платонівна 681,08 
06$В-178 Котенко Володимир Олексійович 684,73 
06$В-179 Полякова Ганна Олександрівна 684,73 
06$В-180 Заіка Антон Олександрович 1062,24 
06$В-181 Лисянський Андрій Олександрович 1109,95 
06$В-182 Авраменко Сергій Миколайович 647,94 
06$В-183 Курач Ярослав Олександрович 1029,10 
06$В-184 Ратушний Микола Вікторович 1564,32 
06$В-185 Земляк Борис Павлович 1214,66 
06$В-186 Бойко Тамара Василівна 584,98 
06$В-187 Арендар Клавдія Михайлівна 1109,95 
06$В-188 Мурадян Асмік Арменаківна 584,98 
06$В-189 Макотовчук Вячеслав Олександрович 579,01
06$В-190 Єник Оксана Петрівна 614,80 
06$В-191 Чухрай Петро Порфиройович 584,98 
06$В-192 Колпаков Дмитро Володимирович 614,80 
06$В-193 Колпаков Дмитро Володимирович 614,80 
06$В-194 Савенок Ганна Сергіївна 584,98 
06$В-195 Ільченко Володимир Володимирович 1065,56 
06$В-196 Березкіна Тетяна Миколаївна 614,80 
06$В-197 Чмут Лариса Миколаївна 621,44 
06$В-198 Кириленко Ірина Анатоліївна 614,80 
06$В-199 Зоря Валентина Миколаївна 1035,74 
06$В-200 Бондар Віталій Сергійович 584,98 
06$В-201 Шустенко Владислав Павлович 584,98 
06$В-202 Колісніченко Віталій Олександрович 526,97 
06$В-203 Марченко Надія Петрівна 1423,40 
06$В-204 Михайлова Олена Володимирівна 1035,74 
06$В-205 Шпак Сергій Павлович 1035,74 
06$В-206 Рассомагін Павло Олександрович 1035,74 
06$В-207 Фітьковський Олександр Анатолійович 681,08 
06$В-208 Баран Борис Анатолійович 614,80 
06$В-209 Губенко Олександр Анатолійович 571,73 
06$В-210 Гончаренко Юлія Олекссандрівна 555,16 
06$В-211 Мариненко Олександр Володимирович 555,16 
06$В-212 Коновалова Людмила Олексіївна 226,25 
06$В-213 Гураль Василь Володимирович 555,16 
06$В-214 Гирич Ілля Іванович 555,16 
06$В-215 Сокол Ніна Григорівна 555,16 
06$В-216 Мокан Василь Іванович 1385,40 
06$В-217 Гамарник Олександр Володимирович 555,16 
06$В-218 Кацара Ігор Андрійович 555,16 
06$В-219 Поперечна Ганна Павлівна 602,87 
06$В-220 Лупіч Людмила Кузьмівна 590,94 
06$В-221 Чугуєва Олена Володимирівна 1564,32 
06$В-222 Вернигора Володимир Іванович 619,44 
06$В-223 Фесан Микола Григорович 1125,20 
06$В-224 Плетмінцева Олена Вікторівна 647,94 
06$В-225 Пальоха Любов Євтухівна 645,30 
06$В-226 Слупський Сергій Леонідович 647,94 
06$В-227 Клименко Петро Андрійович 607,51
06$В-228 Петряєва Олена Миколаївна 608,83 
06$В-229 Кріцак Ігор Дмитрович 2237,23
06$В-230 Назаренко Галина Михайлівна 614,80 
06$В-231 Клоченко Василь Іванович 644,62 
06$В-232 Ковріжних Ганна Віталіївна 986,03 
06$В-233 Кривобок Галина Дмитрівна 602,87 
06$В-234 Карпенко Юрій Миколайович 1184,84 
06$В-235 Дебольська Валентина Петрівна 614,80 
06$В-236 Лимаренко Петро Іванович 1075,49 
06$В-237 Бардис Валентина Миколаївна 1045,67 
06$В-238 Антонова Людмила Олексіївна 674,12 
06$В-239 Хоміцька Тетяна Іванівна 638,34 
06$В-240 Тамаркіна Світлана Іванівна 638,34 
06$В-241 Фадєєв Микола Данилович 674,12 
06$В-242 Мокрицький Іван Іванович 613,37 
06$В-243 Кузнєцов Олександр Анатолійович 619,44 
06$В-244 Сінельник Юрій Васильович 1095,38 
06$В-245 Сінельник Юрій Васильович 1095,38 
06$В-246 Прадєд Катерина Олегівна 626,72 
06$В-247 Мельниченко Катерина Олександрівна 710,90 
06$В-248 Каленський Віктор Іванович 765,59 
06$В-249 Бандура Артем Олександрович 1002,60 
06$В-250 Кучерява Олеся Миколаївна 1325,76 
06$В-251 Скороход Світлана Миколаївна 1325,76 
06$В-252 Радчук Володимир Анатолійович 1325,76 
06$В-253 Іщенко Наталія Юріївна 969,46 
06$В-254 Зателепа Сергій Сергійович 969,46 
06$В-255 Бахмацький Володимир Володимирович 555,16 
06$В-256 Білокінь Тетяна Миколаївна 232,76 
06$В-257 Цегельна Надія Григорівна 1071,53 
06$В-258 Литвиненко Алла Петрівна 1423,40 
06$В-259 Прус Анатолій Григорович 1011,20 
06$В-260 Поночовна Антоніна Василівна 1088,74 
06$В-261 Прухніцький Роман Андрійович 614,80 
06$В-262 Малець Ольга Степанівна 770,54 
06$В-263 Мацан Сергій Валерійович 1092,06
06$В-264 Білоброва Яніна Олександрівна 1155,02 
06$В-265 Мартинюк Валентина Григорівна 378,67 
06$В-266 Нгуєн Тхі Ань 1059,60 
06$В-267 Деледивка Юрій Григорович 1033,74 
06$В-268 Ярова Анастасія Сергіївна 1083,46 
06$В-269 Рогачов Дмитро Павлович 1328,40 
06$В-270 Бугай Ольга Василівна 1328,40 
06$В-271 Тищенко Олександр Якович 662,20 
06$В-272 Котенко Гафія Іванівна 662,20 
06$В-273 Олійник Андрій Володимирович 745,69 
06$В-274 Гайдабука Катерина Василівна 1385,40 
06$В-275 Шевченко Тетяна Миколаївна 661,19 
06$В-276 Петряєва Олена Миколаївна 619,44 
06$В-277 Литовченко Олег Сергійович 691,01
06$В-278 Гедзур Анастасія Сергіївна 690,70 
06$В-279 Ткаченко Надія Назаровна 631,37 
06$В-280 Ткаченко Василь Васильович 631,37 
06$В-281 Тюняєва Оксана Василівна 279,16 
06$В-282 Конопольський Олег Миколайович 1083,46 
06$В-283 Марченко Віктор Володимирович 1083,46 
06$В-284 Сухінов Олександр Борисович 1033,74 
06$В-285 Хобта Лариса Юріївна 3 695,51
06$В-286 Горбенко Галина Василівна 1214,66 
06$В-287 Ярова Марина Анатоліївна 1045,67
06$В-288 Кангін Юрій Геманович 1045,67
06$В-289 Космін Сергій Миколайович 1035,74
06$В-290 Космін Сергій Миколайович 1035,74
06$В-291 Летко Галина Миколаївна 1035,74
06$В-292 Коваленко Борис Миколайович 571,73
06$В-293 Примасюк Надія Дмитріна 795,41
06$В-294 Андріасова Діана Віталіївна 1862,52
06$В-295 Ковриженко Анатолій Миколайович 1035,74
06$В-296 Кацара Андрій Володимирович 242,82 
06$В-297 Руденко Олександр Іванович 236,09 
06$В-298 Демиденко Михайло Петрович 1292,62 
06$В-299 Лукашенко Слава Петрович 1292,62 
06$В-300 Молчанова Валентина Вікторівна 242,82 
06$В-301 Приходько Ірина Миколаївна 1184,84 
06$В-302 Дісяк Наталія Павлівна 1184,84
06$В-303 Москаленко Анна Сергіївна 1474,86 
06$В-304 Гришина Оксана Михайлівна 1445,04 
06$В-305 Явнюк Ірина Леонідівна 1095,38 
06$В-306 Корнієнко Катерина Михайлівна 986,03 
06$В-307 Фурса Іван Дмитрович 226,25 
06$В-308 Нагірняк Андрій Григорович 259,39 
06$В-309 Наумець Олександр Олександрович 1504,68 
06$В-310 Анан'єв Роман Олексійович 1035,74 
06$В-311 Глобенко Наталія Михайлівна 1035,74 
06$В-312 Певна Наталія Іванівна 555,16 
06$В-313 Олійник Ірина Володимирівна 1333,94 
06$В-314 Хомич Лариса Василівна 1274,30 
06$В-315 Товстенко Анатолій Олексійович 986,03 
06$В-316 Борисенко Олексій Олексійович 681,08 
06$В-317 Золоташко Тамара Анатоліївна 677,76 
06$В-318 Васюта Ольга Дем'янівна 647,94 
06$В-319 Шпичак Катерина Петрівна 302,46 
06$В-320 Борисенко Юрій Вікторович 1107,31
06$В-321 Мішин Олександр Миколайович 681,08 
06$В-322 Гермаш Любов Олексіївна 631,37 
06$В-323 Олійник Наталія Володимирівна 1504,68 
06$В-324 Клименко Вікторія Ігорівна 1002,60 
06$В-325 Петров Сергій Олександрович 647,94
06$В-326 Ліченко Павло Петрович 1035,74 
06$В-327 Скуртов Микола Сергійович 1035,74 
06$В-328 Просвєтова Любов Сергіївна 1445,04
06$В-329 Глухота Володимир Володимирович   4 258,97 
06$В-330 Мішин Олександр Миколайович 647,94
06$В-331 Шавуль Ірина Василівна 1325,76 
06$В-332 Пасічник Ірина Станіславівна 1095,38 
06$В-333 Устенко Євгеній Олександрович 612,16 
06$В-334 Осадчук Сергій Михайлович 669,90 
06$В-335 Думенко Антоніна Миколаївна 1144,46 
06$В-336 Глухота Оксана Володимирівна 2396,27 
06$В-337 Кулєшов Анатолій Петрович 1122,72 
06$В-338 Демиденко Михайло Петрович 1412,74 
06$В-339 Поліш Денис Володимирович 626,09
06$В-340 Годованець Наталія Олександрівна 1990,27 
06$В-341 Бондалєтова Наталія Василівна 621,44 
06$В-342 Стріженок Наталія Олександрівна 779,09 
"""
fas = """23$001 Трібельгорн Євгеній Олександрович 386,64 
23$00002 Ручкіна Ольга Степанівна 1139,42 
23$00003 Жижура Алла Костянтинівнс 386,64 
23$00004 Мельник Наталія Дмитрівна 386,64 
23$00005 Дубчак Анастасія Михайлівна 1468,84 
23$00006 Щуренко Олена Іванівна 1193,39 
23$Ф-0007 Полторак Сергій Олександрович 476,59 
23$Ф-0008 Легка Олена Василівна 499,90 
23$Ф-0009 Павлов Іван Володимирович 1292,82 
23$Ф-10 Іщенко Максим Володимирович 1243,10 
23$Ф-11 Скалецька Людмила Олександрівна 883,49 
23$Ф-12 Гірник Анатолій Васильович 1191,26 
23$Ф-13 Велічко Любов Миколаївна 1008,30 
23$Ф-14 Комарова Галина Аврамівна 443,45 
23$Ф-15 Андрієвська Наталія Володимирівна 1243,10 
23$Ф-16 Діксон Наталія Валеріївна 1243,10 
23$Ф-17 Шпаковський Олександр Іванович 466,75 
23$Ф-18 Чернявська Євгенія Захарівна 443,45 
23$Ф-19 Грудцина Олена Ігорівна 1193,39 
23$Ф-20 Омельчук Валентина Петріва 1226,53 
23$Ф-21 Сінгаєвський Олександр Владиславович 1185,06 
23$Ф-22 Жданюк Інна Русланівна 1429,44 
23$Ф-23 Вітер Михайло Анатолійович 1185,06 
23$Ф-24 Болтівець Олександр Олександрович 1281,22 
23$Ф-25 Гречка Петро Васильович 1138,40 
23$Ф-26 Пліщеєва Віра Олександрівна 1022,11
23$Ф-27 Смолко Василь Васильович 466,75 
23$Ф-28 Марціненко Віктор Михайлович 466,75 
23$Ф-29 Михайленко Любов Василівна 466,75 
23$Ф-30 Кузнєдєлєва Марина Анатоліївна 285,31
23$Ф-31 Деркаченко Ірина Іванівна 262,01
23$Ф-32 Євич Роман Володимирович 1226,53 
23$Ф-33 Білошицька Людмила Миколаївна 1226,53 
23$Ф-34 Вільчинська Люся Василівна 466,75 
23$Ф-35 Васільєва Наталія Анатоліївна 1138,40 
23$Ф-36 Омельченко Олександр Вадимович 414,91
23$Ф-37 Качанюк Ірина Євгеніївна 1226,53 
23$Ф-38 Сидореко Ганна Олександрівна 466,75 
23$Ф-39 Мʼялик Дарина Олександрівна 1035,74 
23$Ф-40 Юрченко Ірина Василівна 414,91
23$Ф-41 Литвинов Юрій Вікторович 1113,50 
23$Ф-42 Кремньова Алла Борисівна 443,45 
23$Ф-43 Скачкова Галина Іванівна 1533,12 
23$Ф-44 Горчинська Наталія Василівна 311,23
23$Ф-45 Мурга Володимир Іванович 425,28 
23$Ф-46 Мойсеєнко Людмила Миколаївна 1087,58 
23$Ф-47 Шаталов Валеріан Олексійович 1087,58 
23$Ф-48 Богдан Ганна Іванівна 326,78 
23$Ф-49 Любарець Тамара Романівна 1212,80 
23$Ф-50 Савченко Надія Михайлівна 1087,58 
23$Ф-51 Білоус Михайло Герасимович 678,25 
23$Ф-52 Коцарь Олександр Анатолійович 1574,34 
23$Ф-53 Корабльова Ніна Миколаївна 236,09 
23$Ф-54 Сатир Олександра Михайлівна 1118,69 
23$Ф-55 Юрченко Ірина Анатоліївна 1139,42 
23$Ф-56 Білогруд Ірина Максимівна 1056,48 
23$Ф-57 Лісовська Вікторія Аркадіївна 642,98 
23$Ф-58 Лисих Ігор Віталійович 597,65 
23$Ф-59 Глюза Катерина Іванівна 729,97 
23$Ф-60 Близнюк Вячеслав Володимирович 1191,26 
23$Ф-61 Марисено Василь Олександрович 555,16 
23$Ф-62 Куліковських Віктор Вікторович 1034,74 
23$Ф-63 Недавня Ганна Яківна 621,44 
23$Ф-64 Андрієвська Наталія Володимирівна 581,08 
23$Ф-65 М`ячиков Сергій Петрович 256,07 
23$Ф-66 Крисюк Оскар Олександрович 639,66 
23$Ф-67 Мартин Василь Федорович 584,98 
23$Ф-68 Дорожинський Леонід Миколайович 1095,38 
23$Ф-69 Дмитрів Даниіла Іванівна 855,05 
23$Ф-70 Дядюра Олена Гргорівна 705,95 
23$Ф-71 Плохотнюк Віктор Федосійович 252,17 
23$Ф-72 Сало Наталія Петрівна 1274,30 
23$Ф-73 Родіонова Олександра Микитівна 1214,66 
23$Ф-74 Кузьменко Надія Дмитрівна 711,91
23$Ф-75 Бруяка Петро Пилипович 1214,66 
23$Ф-76 Сірук Марія Володимирівна 1243,10 
23$Ф-77 Тараненко Анатолій Олександрович 581,08 
23$Ф-78 Вовк Ірина Володимирівна 1142,27 
23$Ф-79 Зибюк Петро Захарович 607,00 
23$Ф-80 Ткаченко Ірина Володимирівна 581,08 
23$Ф-81 Крива Ганна Іванівна 727,97 
23$Ф-82 Андрющенко Микола Миколайович 555,16 
23$Ф-83 Левачов Вадим Валентинович 629,77 
23$Ф-84 Задворний Михайло Сергійович 252,17 
23$Ф-85 Тимошенко Андрій Анатолійович 596,63 
23$Ф-86 Шкляр Інна Миколаївна 596,63 
23$Ф-87 Смислова Ірина Іванівна 607,00 
23$Ф-88 Бекмухамедова Ніна Іванівна 590,94 
23$Ф-89 Кирилко Віктор Григорович 602,87 
23$Ф-90 Дмітрієв Анатолій Дмитрович 735,77 
23$Ф-91 Ішутіна Інна Володимирівна 1095,38 
23$Ф-92 Кондратчук Олена Михайлівна 735,77 
23$Ф-93 Савченко Віктор Григорович 262,03 
23$Ф-94 Бабенко Галина Іванівна 735,77 
23$Ф-95 Муренко Олександр Якович 614,80 
23$Ф-96 Пилипчук Михайло Анатолійович 556,79 
23$Ф-97 Ковбасюк Олексій Миколайович 1333,94 
23$Ф-98 Сиворакша Галина Андріївна 614,80 
23$Ф-99 Головко Лариса Степанівна 614,80 
23$Ф-100 Ковальчук Ольга Володимирівна 1095,38 
23$Ф-101 Герасименко Олена Сергіївна 602,87 
23$Ф-102 Литвинюк Лариса Василівна 262,03 
23$Ф-103 Возна Антоніна Костянтинівна 262,03 
23$Ф-104 Власенко Віталій Вікторович 1274,30 
23$Ф-105 Хоменко Петро Леонідович 1095,38 
23$Ф-106 Сулима Олена Володимирівна 723,84 
23$Ф-107 Олєйніков Володимир Олександрович 735,77 
23$Ф-108 Чехович Олена Іваніна 735,77 
23$Ф-109 Гончар Сегрій Олексійович 619,44 
23$Ф-110 Даниилюк Антон Віктирович 1238,52 
23$Ф-111 Гульченко Валентина Іванівна 319,03 
23$Ф-112 Костецька Людмила Іванівна 290,53 
23$Ф-113 Реброва Людмила Сергіївна 636,01
23$Ф-114 Дьяченко Ірина Олегівна 723,84 
23$Ф-115 Бойко Олександр Васильович 1274,30 
23$Ф-116 Ніколаєнко Надія Вячеславівна 273,96 
23$Ф-117 Невєров Володимир Костянтинович 674,94 
23$Ф-118 Київець Микола Васильович 1214,66 
23$Ф-119 Головко Лариса Степанівна 614,00 
23$Ф-120 Ламтюгіна Ліана Леванівна   1683,60 
23$Ф-121 Довгань Руслан Степанович 969,46
23$Ф-122 Довгань Роман Степанович 969,46
23$Ф-123 Дубчак Людмила Олексіївна 1035,74
23$Ф-124 Зінченко Віра Василівна 1035,74
23$Ф-125 Антонюк Анна Анатоліївна 1035,74
23$Ф-126 Гаврилюк Констянтин Якович 588,30 
23$Ф-127 Іващенко Валентина Володимирівна 1035,74
23$Ф-128 Клименок Сергій Миколайович 735,77 
23$Ф-129 Тарасенко Віталій Васильович 242,82
23$Ф-130 Костецька Тетяна Борисівна 735,77 
23$Ф-131 Куровська Наталія Володимирівна 311,23
23$Ф-132 Тимінський Павло Степанович 372,91
23$Ф-133 Паламарчук Валерій Михайлович 623,57 
23$Ф-134 Щербакова Лариса Дмитрівна 1095,38
23$Ф-135 Лапіна Вікторія Анатоліївна 735,77 
23$Ф-136 Крушинський Віталій Романович 1035,74
23$Ф-137 Сідько Ганна Гаврилівна 1035,74
23$Ф-138 Кельвич Петро Миколайович 642,66
23$Ф-139 Громик Ірина Федорівна 247,99
"""
pysanko = """Мацан Сергій Валерійович   Технічний нагляд за будів-вом обєктів газопостання  916,01
Блохін І.С. 11 635 Технічний нагляд за будів-вом обєктів газопостання   576,49
Вдовиченко Світлана Іванівна    875 Технічний нагляд за будів-вом обєктів газопостання  1247,60
Гнатюк Валентина Олександрівна  263 Технічний нагляд за будів-вом обєктів газопостання  514,11
Голік Тетяна Миколаївна 876 Технічний нагляд за будів-вом обєктів газопостання  1247,60
Горбань Ніна Петрівна   Технічний нагляд за будів-вом обєктів газопостання  1114,93
Горук Юрій Ярославович  Технічний нагляд за будів-вом обєктів газопостання  466,86
Гусейнова Валентина Григорівна  Технічний нагляд за будів-вом обєктів газопостання  337,76
Добробут ПП 2 625 Технічний нагляд за будівництвом обєктів газопостачання   879,67
Зозуля Анатолій Іванович    04/49 Технічний нагляд за будів-вом обєктів газопостання    1043,99
Зорін Іван Єгорович 11701 Технічний нагляд за будів-вом обєктів газопостання    887,51
Калашник Ольга Олексіївна   02 035 Технічний нагляд за будів-вом обєктів газопостання   659,06
Ківшовата АГРО ТОВ  4А Технічний нагляд за будів-вом обєктів газопостання   1731,94
Кодьєва Тетяна Олексіївна   11658 Технічний нагляд за будівництвом обєктів газопостачання   740,48
Коробкін Валерій Федорович  63 Технічний нагляд за будів-вом обєктів газопостання   1193,35
Кулініч Тетяна Миколаївна   04/337 Технічний нагляд за будів-вом обєктів газопостання   997,97
Лозовий Вадим Миколайович   0726 Технічний нагляд за будів-вом обєктів газопостання 1265,21
Музальова Наталія Анатоліївна   02058 Технічний нагляд за будівництвом обєктів газопостачання   632,39
Населення безпосередньо 1564 Технічний нагляд за будівництвом обєктів газопостачання    1213,20
Орел Олександр Петрович 12212 Технічний нагляд за будів-вом обєктів газопостання    663,94
Пафік Людмила Анатоліївна   25/3 Технічний нагляд за будів-вом обєктів газопостання 250,22
Поліх Валентина Миколаївна  01/6 Технічний нагляд за будів-вом обєктів газопостання 965,08
Семенюк Ніна Іванівна   Технічний нагляд за будів-вом обєктів газопостання  963,94
Семенюк Олександр Миколайович   Технічний нагляд за будів-вом обєктів газопостання  314,30
Сидоренко Надія Антонівна   01/7 Технічний нагляд за будів-вом обєктів газопостання 1049,35
Скребець Юрій Дмитрович Технічний нагляд за будів-вом обєктів газопостання  314,30
Ульвіченко Сергій Анатолійович  01/8 Технічний нагляд за будів-вом обєктів газопостання 400,33
Фіцев Ігор Миколайович  04/48 Технічний нагляд за будів-вом обєктів газопостання    965,65
Хвесько Сергій Миколайович  Технічний нагляд за будів-вом обєктів газопостання  1369,66
Червенчук Сергій Юрійович   22 Технічний нагляд за будів-вом обєктів газопостання   715,37
Білогородка К КП    3673 Технічний нагляд за будів-вом обєктів газопостання 519,19
Богомаз Геннадій Львович    07/32 Технічний нагляд за будівництвом обєктів газопостачання   1513,94
Бодько Ніна Олександрівна   20/1129 Технічний нагляд за будівництвом обєктів газопостачання 1312,42
Бранець Юрій Юрійович   07/28 Технічний нагляд за будівництвом обєктів газопостачання   1223,30
Бранець Юрій Юрійович   07/29 Технічний нагляд за будівництвом обєктів газопостачання   1223,30
Бранець Юрій Юрійович   07/30 Технічний нагляд за будівництвом обєктів газопостачання   1223,30
Вурсалов Олексій Михайлович 2277 Технічний нагляд за будівництвом обєктів газопостачання    276,56
Гнатенко Микола Михайлович  13 Технічний нагляд за будівництвом обєктів газопостачання  991,55
Гранд Девелопмент ТОВ   3687 Технічний нагляд за будів-вом обєктів газопостання 3037,58
Дроб'язко Микола Михайлович 07/31 Технічний нагляд за будівництвом обєктів газопостачання   1758,74
Другий будівельний 8А ЖБК   3686 Технічний нагляд за будів-вом обєктів газопостання 9619,06
Інтерфом ТОВ    Технічний нагляд за будів-вом обєктів газопостання  2994,94
Котик Олена Анатоліївна 04/474 Технічний нагляд за будівництвом обєктів газопостачання  186,38
Лабазанова Марьям   30 Технічний нагляд за будівництвом обєктів газопостачання  1269,74
Рубан Наталія Іванівна  11500 Технічний нагляд за будів-вом обєктів газопостання    661,60
Скиба Юрій Мирославович 2 227 Технічний нагляд за будівництвом обєктів газопостачання   830,44
Стасюк Лідія Севастіанівна  2278 Технічний нагляд за будівництвом обєктів газопостачання    276,56
Шевченко Єгор Олександрович     15 Технічний нагляд за будівництвом обєктів газопостачання  600,96
Борисова Вікторія Вікторівна    301 Технічний нагляд за будів-вом обєктів газопостання  242,83
Вишневе Будівництво та Інжиніринг ТОВ    25 Технічний нагляд за будів-вом обєктів газопостання  1682,40
Гапоненко Ігор Анатолійович 0241 Технічний нагляд за будівництвом обєктів газопостачання    234,80
Дзюба Петро Григорович  5 Технічний нагляд за будівництвом обєктів газопостачання   242,18
Жадан Людмила Петрівна  299 Технічний нагляд за будів-вом обєктів газопостання  219,53
Железняк Сергій Петрович    16/199 Технічний нагляд за будівництвом обєктів газопостачання  665,91
Ігнатенко Галина Василівна  111212 Технічний нагляд за будів-вом обєктів газопостання   259,39
Кісіль Іван Іванович    9 Технічний нагляд за будівництвом обєктів газопостачання   265,49
Козирєва Ірина Григорівна   6 Технічний нагляд за будівництвом обєктів газопостачання   265,49
Колесник Андрій Павлович    300 Технічний нагляд за будів-вом обєктів газопостання  242,83
Король Юлія Сергіївна   11 Технічний нагляд за будівництвом обєктів газопостачання  265,49
Ликов Олег Ігорович 310/38SKV7416-18 Технічний нагляд за будів-вом обєктів газопостання 1057,15
Москаленко Микола Пилипович 297 Технічний нагляд за будів-вом обєктів газопостання  219,53
Населення безпосередньо 1564 Технічний нагляд за будівництвом обєктів газопостачання    13009,52
Нестор Наталія Володимирівна    К-994 Технічний нагляд за будівництвом обєктів газопостачання   588,40
Приходько Володимир Степанович  10 Технічний нагляд за будівництвом обєктів газопостачання  242,18
Рачинська Катерина Якимівна 20/1136 Технічний нагляд за будівництвом обєктів газопостачання 742,01
Мирончук Антон Анатолійович 3291 Технічний нагляд за будів-вом обєктів газопостання 164,20
Прохор Віталій Федотович    1510/К Технічний нагляд за будівництвом обєктів газопостачання  505,97
Цехмайстер Богдан Олександрович     1470/К Технічний нагляд за будівництвом обєктів газопостачання  525,86
Акімов Євгеній Олександрович    257 Технічний нагляд за будівництвом обєктів газопостачання 933,54
Антонюк Андрій Миколайович  0794 Технічний нагляд за будів-вом обєктів газопостання 1170,23
Артюхова Наталія Олексіївна 07/104 Технічний нагляд за будівництвом обєктів газопостачання  1302,44
Бацан Леонід Миколайович    12 281 Технічний нагляд за будівництвом обєктів газопостачання  718,27
Бізюка Броніслава Станіславівна 11705 Технічний нагляд за будів-вом обєктів газопостання    978,96
Борман Сергій Іванович  02094 Технічний нагляд за будів-вом обєктів газопостання    971,69
Буцький Володимир Вікторович    73 Технічний нагляд за будівництвом обєктів газопостачання  1280,30
Гаєр Сергій Павлович    12 269 Технічний нагляд за будівництвом обєктів газопостачання  1227,01
Гасаєнко Олена Костянтинівна    110 Технічний нагляд за будів-вом обєктів газопостання  1170,23
Голушко Ганна Володимирівна 12 279 Технічний нагляд за будівництвом обєктів газопостачання  510,89
Гроза Віктор Володимирович  02138 Технічний нагляд за будів-вом обєктів газопостання    241,92
Гусєва Наталія Василівна    02139 Технічний нагляд за будівництвом обєктів газопостачання   854,39
Даринка №3 ДНЗ  3 355 Технічний нагляд за будівництвом обєктів газопостачання   728,54
Двірник Оксана Сергіївна    02137 Технічний нагляд за будів-вом обєктів газопостання    530,29
Двірник Сергій  Миколайович 02136 Технічний нагляд за будів-вом обєктів газопостання    530,29
Заставна Віра Василівна Технічний нагляд за будів-вом обєктів газопостання  1095,54
Зелений гай ОК ТЗ   3 312 Технічний нагляд за будівництвом обєктів газопостачання   3148,97
Іванчук Дмитро Максимович   20/1109 Технічний нагляд за будівництвом обєктів газопостачання 714,17
Коваль Світлана Анатоліївна 02117 Технічний нагляд за будів-вом обєктів газопостання    632,33
Корпачов Олег Миколайович   04/299 Технічний нагляд за будівництвом обєктів газопостачання  883,26
Крижанівська Любов Григорівна   2254 Технічний нагляд за будівництвом обєктів газопостачання    491,24
Кудюкін Павло Вікторович    01/61 Технічний нагляд за будівництвом обєктів газопостачання   338,12
Люлька Вадим Іванович   12 283 Технічний нагляд за будівництвом обєктів газопостачання  718,61
Майко Ніна Павлівна 20/1110 Технічний нагляд за будівництвом обєктів газопостачання 714,17
Марчук Сергій Миколайович   2251 Технічний нагляд за будів-вом обєктів газопостання 637,54
Масленко Григорій Іванович  286 Технічний нагляд за будів-вом обєктів газопостання  718,27
Мацан Сергій Валерійович    1090 Технічний нагляд за будів-вом обєктів газопостання 814,03
Морозюк Михайло Володимирович   11555 Технічний нагляд за будів-вом обєктів газопостання    576,49
Населення безпосередньо 1564 Технічний нагляд за будівництвом обєктів газопостачання    3078,74
Одужуйте швидше ТОВ 3 438 Технічний нагляд за будівництвом обєктів газопостачання   618,23
Павлик Сергій Володимирович     190 Технічний нагляд за будівництвом обєктів газопостачання 1191,40
Перехожук Людмила Іванівна  01/58 Технічний нагляд за будівництвом обєктів газопостачання   396,41
Пікуля Василь Васильович    12 276 Технічний нагляд за будівництвом обєктів газопостачання  534,62
Погоріла Ганна Михайлівна   11808 Технічний нагляд за будівництвом обєктів газопостачання   287,83
Пучковська Людмила Олексіївна   Технічний нагляд за будів-вом обєктів газопостання  660,14
Ревенко Іван Іванович   12 282 Технічний нагляд за будівництвом обєктів газопостачання  718,61
Рижов Володимир Павлович    Технічний нагляд за будів-вом обєктів газопостання  1783,62
Рудак Віктор Олександрович  04/288 Технічний нагляд за будівництвом обєктів газопостачання  952,50
Сарапин Людмила Василівна   12 267 Технічний нагляд за будівництвом обєктів газопостачання  552,43
Скоробагатько Олена Павлівна    07111 Технічний нагляд за будів-вом обєктів газопостання    1225,62
Ткаченко Володимир Анатолійович     256 Технічний нагляд за будівництвом обєктів газопостачання 542,95
Халявіна Наталя Миколаївна  07/92 Технічний нагляд за будівництвом обєктів газопостачання   907,55
Чоколов Валентин Григорович 07/100 Технічний нагляд за будівництвом обєктів газопостачання  907,55
Шестаков Олександр Вікторович   Технічний нагляд за будів-вом обєктів газопостання  567,16
Юнівест Маркетинг ТОВ   3 366 Технічний нагляд за будівництвом обєктів газопостачання   849,85
Андрєєв Василь Васильович   16/237 Технічний нагляд за будівництвом обєктів газопостачання  263,16
Балакан Андрій Ігорович 124/38SКV20975-17 Технічний нагляд за будівництвом обєктів газопостачання   1406,94
Бранець Юрій Юрійович   104/38SКV18979-17 Технічний нагляд за будівництвом обєктів газопостачання   0,10
Гич Анатолій Антонович. 16/219 Технічний нагляд за будівництвом обєктів газопостачання  219,53
Гірілішин Володимир Миколайович 01/76 Технічний нагляд за будівництвом обєктів газопостачання   275,17
Гросу Костянтин Григорович  16/223 Технічний нагляд за будівництвом обєктів газопостачання  219,53
Журавель Олександр Миколайович  К-265 Технічний нагляд за будівництвом обєктів газопостачання   591,88
Задонська Клавдія Сергіївна 16\209 Технічний нагляд за будівництвом обєктів газопостачання  292,97
Запорожець Віктор Васильович    38DКV17926-17 Технічний нагляд за будівництвом обєктів газопостачання   344,06
Іванова Ольга  Олегівна 0266 Технічний нагляд за будівництвом обєктів газопостачання    300,80
Іванова Тетяна Петрівна 01/74 Технічний нагляд за будівництвом обєктів газопостачання   239,56
Кацалап Тетяна Михайлівна   16/232 Технічний нагляд за будівництвом обєктів газопостачання  219,53
Кириченко Олексій Анатолійович ФО   3 916 Технічний нагляд за будівництвом обєктів газопостачання   591,40
Кондратюк Діана Геннадіївна 04/553 Технічний нагляд за будівництвом обєктів газопостачання  555,16
"Кривоніс Катерина Тимофіївна               "   12 433 Технічний нагляд за будівництвом обєктів газопостачання  331,40
Кузьмінський Олександр Станіславович    235 Технічний нагляд за будівництвом обєктів газопостачання 1336,20
Лапенко Олександр Іванович  16/215 Технічний нагляд за будівництвом обєктів газопостачання  219,53
Лесь Станіслав Анатолійович 14/139 Технічний нагляд за будівництвом обєктів газопостачання  446,75
Макаренко Микола Михайлович 86/38SКV17851-17 Технічний нагляд за будівництвом обєктів газопостачання    1646,99
Микитенко Наталія Володимирівна 16/213 Технічний нагляд за будівництвом обєктів газопостачання  219,53
Мініч Анатолій Павлович 251 Технічний нагляд за будівництвом обєктів газопостачання 1046,18
Мініч Юлія Михайлівна   250 Технічний нагляд за будівництвом обєктів газопостачання 1046,18
Назаренко Олександр Миколайович     16/222 Технічний нагляд за будівництвом обєктів газопостачання  219,53
Населення безпосередньо 1564 Технічний нагляд за будівництвом обєктів газопостачання    3010,63
Нікітенко Надія Миколаївна  14/152 Технічний нагляд за будівництвом обєктів газопостачання  367,31
Парфенюк В.П. ФОП   237 Технічний нагляд за будівництвом обєктів газопостачання 1293,43
Петренко Володимир Федорович    16/221 Технічний нагляд за будівництвом обєктів газопостачання  219,53
Потапенко Любов Івановна    16/214 Технічний нагляд за будівництвом обєктів газопостачання  219,53
Потупа Олена Леонідівна 01/79 Технічний нагляд за будівництвом обєктів газопостачання   276,49
Приходько Олександр Васильович  16/220 Технічний нагляд за будівництвом обєктів газопостачання  219,53
Редюк Д.М.  0265/35SKV20741-17 Технічний нагляд за будівництвом обєктів газопостачання  1437,58
Родіонова Олександра Микитівна  23 Ф-73 Технічний нагляд за будівництвом обєктів газопостачання 1214,65
Славашевський В.А.  179 Технічний нагляд за будівництвом обєктів газопостачання 482,60
Солодухін Анатолій Анатолійович 236 Технічний нагляд за будів-вом обєктів газопостання  1177,08
Степаненко Євген Анатолійович   12 419 Технічний нагляд за будівництвом обєктів газопостачання  436,14
"Ступенко Володимер Володимерович           "   12 432 Технічний нагляд за будівництвом обєктів газопостачання  331,40
Теплобудсервіс ПП   3685 Технічний нагляд за будів-вом обєктів газопостання 777,55
Урядова Ліна Федорівна  01/75 Технічний нагляд за будівництвом обєктів газопостачання   239,56
Федорушко Наталія Валентинівна  113/38SКV19620-17 Технічний нагляд за будівництвом обєктів газопостачання   1116,92
Царинний Владислав Віталійович  16/218 Технічний нагляд за будівництвом обєктів газопостачання  219,53
Чемерис Володимир Миколайович   04/635 Технічний нагляд за будівництвом обєктів газопостачання  202,94
Шамрай Михайло Сергійович   16/226 Технічний нагляд за будівництвом обєктів газопостачання  242,83
Яковенко Андрій Вікторович  16/216 Технічний нагляд за будівництвом обєктів газопостачання  219,53
Яровенко Юрій Михайлович    16/212 Технічний нагляд за будівництвом обєктів газопостачання  219,53
Алтуніна Олена Дмитрівна    63 Технічний нагляд за будівництвом обєктів газопостачання  287,48
Антоненко Руслан Петрович   К-1451 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Богодух Олена Павлівна  02146 Технічний нагляд за будівництвом обєктів газопостачання   255,31
Божок Денис Андрійович  323 Технічний нагляд за будів-вом обєктів газопостання  1429,40
Борисюк МиколаСтепанович    2221 Технічний нагляд за будівництвом обєктів газопостачання    255,31
Венгрін Віталій Вікторович  9-Ш Технічний нагляд за будівництвом обєктів газопостачання 1319,63
Власенко Андрій Олександрович   55 Технічний нагляд за будівництвом обєктів газопостачання  257,65
Вовк Марина Олександрівна   К-1497 Технічний нагляд за будівництвом обєктів газопостачання  694,91
Вовк Олександра Олександрівна   14-Ш Технічний нагляд за будівництвом обєктів газопостачання    1394,48
Волошко Іван Васильович К-1501 Технічний нагляд за будівництвом обєктів газопостачання  285,79
Вольвач Микола Васильович   К-1456 Технічний нагляд за будівництвом обєктів газопостачання  250,87
Гавриленко Любов Іванівна   60 Технічний нагляд за будівництвом обєктів газопостачання  287,48
Гатинюк Олеся Миколаївна    2220 Технічний нагляд за будівництвом обєктів газопостачання    255,31
Головне територіальне  управління юстиції у Київській області   4322 Технічний нагляд за будів-вом обєктів газопостання 684,23
Губарець Наталія Василівна  56 Технічний нагляд за будівництвом обєктів газопостачання  280,50
Дедікова Наталія Олександрівна  58 Технічний нагляд за будівництвом обєктів газопостачання  287,48
ДЕМЕТРА-МЕТ ТОВ 4369 Технічний нагляд за будів-вом обєктів газопостання 340,42
Долбін Олександр Миколайович    2217 Технічний нагляд за будівництвом обєктів газопостачання    255,31
Дубицька Олена Вікторівна   К-1496 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Дука Віра Феодосіївна   2215 Технічний нагляд за будівництвом обєктів газопостачання    255,31
Животівська Леся Анатоліївна    2216 Технічний нагляд за будівництвом обєктів газопостачання    255,31
Житков Олександр Сергійович 02136 Технічний нагляд за будівництвом обєктів газопостачання   1026,17
Житник Леонід Миколайович   2219 Технічний нагляд за будівництвом обєктів газопостачання    255,31
Забранюк Тетяна Феодосіївна     К-1401 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Забранюк Тетяна Феодосіївна     К-1403 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Зав'ялова Нінель Миколаївна 02145 Технічний нагляд за будівництвом обєктів газопостачання   3425,76
Заєць Ірина Олегівна    891 Технічний нагляд за будівництвом обєктів газопостачання 215,95
Квасова О В ВФ-203 Технічний нагляд за будівництвом обєктів газопостачання  1194,34
Кисельова Олександра Миколаївна     885 Технічний нагляд за будівництвом обєктів газопостачання 1251,01
Клименко Тетяна Профирівна  16-Ш Технічний нагляд за будівництвом обєктів газопостачання    1534,16
Кохан Тетяна Василівна  02138 Технічний нагляд за будівництвом обєктів газопостачання   315,94
Крижанівський Петро Григорович  02140 Технічний нагляд за будівництвом обєктів газопостачання   315,94
Куса Людмила Володимирівна  К-1494 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Кучерук Валентина Степанівна    К-1460 Технічний нагляд за будівництвом обєктів газопостачання  615,06
Кшиштиняк Еріка Михайлівна  К-1412 Технічний нагляд за будівництвом обєктів газопостачання  5891,00
Лаєвський В'ячеслав В'ячеславович   61 Технічний нагляд за будівництвом обєктів газопостачання  280,50
Лисенко Анатолій Андрійович 67 Технічний нагляд за будівництвом обєктів газопостачання  287,48
Львов Олександр Олександрович   К-1330 Технічний нагляд за будівництвом обєктів газопостачання  1359,56
Мазуренко Леся Миколаївна   1903 Технічний нагляд за будівництвом обєктів газопостачання    580,01
Макарова Оксана Сергіївна   13-Ш Технічний нагляд за будівництвом обєктів газопостачання    1068,20
Малиновська Алла    К-1489 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Міхно Зінаїда Миколаївна    64 Технічний нагляд за будівництвом обєктів газопостачання  287,48
Моргун Ганна Павлівна   02105 Технічний нагляд за будівництвом обєктів газопостачання   248,05
Моток Катерина Василівна    К-1397 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Мухіна Любов Василівна  К-1500 Технічний нагляд за будівництвом обєктів газопостачання  285,79
Назаренко Олексій Вікторович    4 386 Технічний нагляд за будівництвом обєктів газопостачання   2591,40
Населення безпосередньо 1564 Технічний нагляд за будівництвом обєктів газопостачання    7864,71
Наумова Діна Дмитрівна  317 Технічний нагляд за будівництвом обєктів газопостачання 1230,23
Немішаївська селищна рада   4397 Технічний нагляд за будів-вом обєктів газопостання 1964,92
Омелечко Сергій Михайлович  К-1485 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Пірожков Анатолій Альбертович   0217 Технічний нагляд за будівництвом обєктів газопостачання    292,00
Погребний Олександр Васильович  241 Технічний нагляд за будівництвом обєктів газопостачання 520,19
Пожидаєв Олександр Валерійович  К-1452 Технічний нагляд за будівництвом обєктів газопостачання  411,78
Прокопенко Тетяна Олександрівна ФОП 4226 Технічний нагляд за будівництвом обєктів газопостачання    8802,34
Прокопенко Тетяна Олександрівна ФОП 4227 Технічний нагляд за будівництвом обєктів газопостачання    8802,34
Радченко Алла Олександрівна ВФ-187 Технічний нагляд за будівництвом обєктів газопостачання  1089,43
Радченко Ірина Сергіївна    02134 Технічний нагляд за будівництвом обєктів газопостачання   255,31
Ралко Ірина Василівна   02141 Технічний нагляд за будівництвом обєктів газопостачання   194,87
Романчук Анатолій Миколайович   02142 Технічний нагляд за будівництвом обєктів газопостачання   194,87
Садовий Богдан Богданович   345 Технічний нагляд за будівництвом обєктів газопостачання 601,09
Сальников Володимир Васильович  57 Технічний нагляд за будівництвом обєктів газопостачання  287,48
Сивець Ніна Іванівна    К-1502 Технічний нагляд за будівництвом обєктів газопостачання  285,79
Сипченко Лідія Борисівна    К-1495 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Сичова Неля Володимирівна   66 Технічний нагляд за будівництвом обєктів газопостачання  287,48
Слівінський Іван Якович 02137 Технічний нагляд за будівництвом обєктів газопостачання   631,88
Сміян Сергій Васильович К-1515 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Смоляр Дмитро Валерійович   175 Технічний нагляд за будівництвом обєктів газопостачання 1069,85
Сопець Віктор Теодорович    ВФ-200 Технічний нагляд за будівництвом обєктів газопостачання  790,22
Сорокун Ганна Василівна К-1279 Технічний нагляд за будівництвом обєктів газопостачання  663,13
Степанюк Павло Васильович   02135 Технічний нагляд за будівництвом обєктів газопостачання   194,87
Стецько Надія Петрівна  15-Ш Технічний нагляд за будівництвом обєктів газопостачання    1624,96
Таванець Віктор Олександрович   338 Технічний нагляд за будівництвом обєктів газопостачання 215,95
Твердохліб Ганна Василівна  59 Технічний нагляд за будівництвом обєктів газопостачання  287,48
Теплобудсервіс ПП   4302 Технічний нагляд за будів-вом обєктів газопостання 16019,14
Теплобудсервіс ПП   4303 Технічний нагляд за будів-вом обєктів газопостання 19434,89
Теплобудсервіс ПП   4304 Технічний нагляд за будів-вом обєктів газопостання 16019,14
Теплобудсервіс ПП   4305 Технічний нагляд за будів-вом обєктів газопостання 19434,89
Теплогазпроектмонтаж ПП 4361 Технічний нагляд за будів-вом обєктів газопостання 1248,35
Тесля Михайло Михайлович    344 Технічний нагляд за будівництвом обєктів газопостачання 240,30
Українська газова компанія "Гарант" ТОВ 4355 Технічний нагляд за будів-вом обєктів газопостання 1028,83
Устименко Олександр Петрович    02144 Технічний нагляд за будівництвом обєктів газопостачання   291,59
Фоя Володимир Миколайович   К-1352 Технічний нагляд за будівництвом обєктів газопостачання  632,11
Фоя Володимир Миколайович   К-1353 Технічний нагляд за будівництвом обєктів газопостачання  632,11
Фоя Володимир Миколайович   К-1354 Технічний нагляд за будівництвом обєктів газопостачання  632,11
Фоя Володимир Миколайович   К-1355 Технічний нагляд за будівництвом обєктів газопостачання  632,11
Храпунов Володимир Миколайович  137 Технічний нагляд за будівництвом обєктів газопостачання 250,87
Чередніченко Аліна Олександрівна    К-455 Технічний нагляд за будівництвом обєктів газопостачання   413,58
Черніговець Тетяна Миколаївна   68 Технічний нагляд за будівництвом обєктів газопостачання  287,48
Чихман Михайло Захарович    62 Технічний нагляд за будівництвом обєктів газопостачання  287,48
Шевчук Олександр Володимирович  2218 Технічний нагляд за будівництвом обєктів газопостачання    255,31
Шипко Софія Миколаївна  65 Технічний нагляд за будівництвом обєктів газопостачання  287,48
Шапка Володимир Володимирович   11595 Технічний нагляд за будів-вом обєктів газопостання    564,58
Абрамов Сергій Іванович 259 Технічний нагляд за будів-вом обєктів газопостання  1385,10
Астра-Земля ТОВ 2813 Технічний нагляд за будів-вом обєктів газопостання 2695,07
Балицька Наталія Олександрівна  174 Технічний нагляд за будів-вом обєктів газопостання  1385,10
Бєлогурова Віта Володимирівна   11571 Технічний нагляд за будів-вом обєктів газопостання    585,95
Блажиєвська Ірина Іванівна  1028/К Технічний нагляд за будівництвом обєктів газопостачання  532,88
Бобровська Наталія Володимирівна    Технічний нагляд за будів-вом обєктів газопостання  706,64
Бондарчук Олег Васильович   Технічний нагляд за будів-вом обєктів газопостання  547,81
Ботвінова  Валентина Петрівна   067 Технічний нагляд за будів-вом обєктів газопостання  608,84
Броварський завод залізобетонних конструкцій ПрАТ   2369 Технічний нагляд за будів-вом обєктів газопостання 1298,95
Бугера Тамара Миколаївна    Технічний нагляд за будів-вом обєктів газопостання  560,20
Василець Юрій Олексійович   248 Технічний нагляд за будів-вом обєктів газопостання  700,18
Вдовика Олександр Андрійович    498 Технічний нагляд за будів-вом обєктів газопостання  555,25
Відділ освіти Володарської РДА  3130 Технічний нагляд за будів-вом обєктів газопостання 1445,00
Вовченко Лілія Іванівна 02478 Технічний нагляд за будів-вом обєктів газопостання    562,55
Ганенко Олена Анатоліївна   1924 Технічний нагляд за будів-вом обєктів газопостання 890,46
Гладкий Володимир Михайлович    Технічний нагляд за будів-вом обєктів газопостання  575,12
Глушак Лідія Адамівна   1/9 Технічний нагляд за будів-вом обєктів газопостання  575,12
Голяка Галина Степанівна    254 Технічний нагляд за будів-вом обєктів газопостання  677,99
Гудименко Григорій Петрович 12 194 Технічний нагляд за будів-вом обєктів газопостання   771,02
Дзюбенко Світлана Сергіївна 02485 Технічний нагляд за будів-вом обєктів газопостання    890,46
Драч Ірина Василівна    1096 Технічний нагляд за будів-вом обєктів газопостання 1087,68
Дубина Галина Андріївна 06765 Технічний нагляд за будів-вом обєктів газопостання    547,18
Журавель Олександр Миколайович  1069/К Технічний нагляд за будівництвом обєктів газопостачання  533,15
Журавель Олександр Миколайович  1070/К Технічний нагляд за будівництвом обєктів газопостачання  533,15
Журавель Олександр Миколайович  1071/К Технічний нагляд за будівництвом обєктів газопостачання  533,15
Журавель Олександр Миколайович  1072/К Технічний нагляд за будівництвом обєктів газопостачання  533,15
За Духовне Відродження БФ   3 104 Технічний нагляд за будівництвом обєктів газопостачання   1100,64
Захаренко Ігор Володимирович    1049/К Технічний нагляд за будівництвом обєктів газопостачання  542,60
Захарченко Олександр Федорович  Технічний нагляд за будів-вом обєктів газопостання  575,12
Звичайна Катерина Анатоліївна   508 Технічний нагляд за будів-вом обєктів газопостання  514,45
Земко Наталія Микитівна 223 Технічний нагляд за будів-вом обєктів газопостання  13,14
Ільніцька Ольга Вікторівна  Технічний нагляд за будів-вом обєктів газопостання  706,64
Ільченко Тарас Іванович 268 Технічний нагляд за будів-вом обєктів газопостання  1385,10
Київський обласний центр зайнятості 3 121 Технічний нагляд за будівництвом обєктів газопостачання   1445,00
Кирпач О.Ф. 267 Технічний нагляд за будів-вом обєктів газопостання  1385,10
Кліндухов Олександр Андрійович  1032/К Технічний нагляд за будівництвом обєктів газопостачання  521,12
Ковальська Оксана Петрівна  105 Технічний нагляд за будів-вом обєктів газопостання  562,55
Колоша Ганна Минівна    12 177 Технічний нагляд за будів-вом обєктів газопостання   816,02
Кононов В.В.    25 515 Технічний нагляд за будів-вом обєктів газопостання   1208,96
Кононов В.В.    25 521 Технічний нагляд за будів-вом обєктів газопостання   1208,96
Кукса Костянтин Михайлович  2767 Технічний нагляд за будівництвом обєктів газопостачання    19371,20
Лесик Лариса Михайлівна 05212 Технічний нагляд за будів-вом обєктів газопостання    1694,70
Лужецький Руслан Леонідович 1097 Технічний нагляд за будів-вом обєктів газопостання 565,16
Люлька Віктор Васильович    066 Технічний нагляд за будів-вом обєктів газопостання  776,33
Марутіна Валентина Андріївна    Технічний нагляд за будів-вом обєктів газопостання  547,81
Медведєв Юрій Вікторович    273 Технічний нагляд за будів-вом обєктів газопостання  631,55
Мешавкіна Олена Миколаївна  Технічний нагляд за будів-вом обєктів газопостання  706,64
Мещеряк Аліна Олегівна  276 Технічний нагляд за будів-вом обєктів газопостання  636,32
Миронюк О А 793 Технічний нагляд за будів-вом обєктів газопостання  1192,73
Мілевський Євгеній Вікторович   11501 Технічний нагляд за будівництвом обєктів газопостачання   652,14
Мовчан Олександр Вікторович 507 Технічний нагляд за будів-вом обєктів газопостання  571,57
Музиченко Ольга Олегівна    Технічний нагляд за будів-вом обєктів газопостання  1150,16
Мусієнко Вікторія Вячеславівна  06767 Технічний нагляд за будів-вом обєктів газопостання    547,18
Мусієнко Вікторія Вячеславівна  06768 Технічний нагляд за будів-вом обєктів газопостання    547,18
Нагірна Тетяна Григорівна   1095 Технічний нагляд за будів-вом обєктів газопостання 776,33
Назарович Наталія Петрівна  06766 Технічний нагляд за будів-вом обєктів газопостання    547,18
Населення безпосередньо 1564 Технічний нагляд за будівництвом обєктів газопостачання    17550,76
Неживок Юрій Володимирович  Технічний нагляд за будів-вом обєктів газопостання  506,29
Нечипоренко Сергій Володимирович    Технічний нагляд за будів-вом обєктів газопостання  555,25
Павловський Павло Олександрович Технічний нагляд за будів-вом обєктів газопостання  938,56
Пенделюк Олена Михайлівна   499 Технічний нагляд за будів-вом обєктів газопостання  1558,02
Погодаєв Михайло Борисович  287 Технічний нагляд за будів-вом обєктів газопостання  1383,42
Проценко Микола Миколайович Технічний нагляд за будів-вом обєктів газопостання  732,29
Пузійчук Віктор Володимирович   260 Технічний нагляд за будів-вом обєктів газопостання  1385,10
Пузійчук Віктор Володимирович   261 Технічний нагляд за будів-вом обєктів газопостання  1385,10
Пузійчук Віктор Володимирович   262 Технічний нагляд за будів-вом обєктів газопостання  1385,10
Савченко Богдан Григорович  12 176 Технічний нагляд за будів-вом обєктів газопостання   663,02
Саченко Наталія Іванівна    Технічний нагляд за будів-вом обєктів газопостання  1178,70
Сидоренко В.О.  Технічний нагляд за будів-вом обєктів газопостання  890,46
Слюсар Надія Іванівна   Технічний нагляд за будів-вом обєктів газопостання  741,03
Сокровольська Любов Родіонівна  1025/К Технічний нагляд за будівництвом обєктів газопостачання  325,56
Танайлова Ірина Валер'янівна    481 Технічний нагляд за будів-вом обєктів газопостання  660,19
Тарабакін Ігор Валерійович  263 Технічний нагляд за будів-вом обєктів газопостання  1385,10
Тарабакін Ігор Валерійович  264 Технічний нагляд за будів-вом обєктів газопостання  1385,10
Тарабакін Ігор Валерійович  265 Технічний нагляд за будів-вом обєктів газопостання  1385,10
Тарабакін Ігор Валерійович  266 Технічний нагляд за будів-вом обєктів газопостання  1385,10
Тищенко Олег Петрович   Технічний нагляд за будів-вом обєктів газопостання  674,90
Фесенко Іван Іванович   1048/К Технічний нагляд за будівництвом обєктів газопостачання  542,60
Шевченко Ольга Василівна    326 Технічний нагляд за будів-вом обєктів газопостання  500,00
Шевчук М.М. 1065/К Технічний нагляд за будівництвом обєктів газопостачання  321,62
Явір с/т    436 Технічний нагляд за будів-вом обєктів газопостання  1315,56
Яременко Наталія Миколаївна 482 Технічний нагляд за будів-вом обєктів газопостання  562,55
Яценко Василь Степанович    488 Технічний нагляд за будів-вом обєктів газопостання  890,46
Маслюк Геннадій Євгенович   04/409 Технічний нагляд за будівництвом обєктів газопостачання  456,62
Алексєєва Наталія Володимирівна 05140 Технічний нагляд за будівництвом обєктів газопостачання   1141,40
Баталінська Ольга Михайлівна    07/198 Технічний нагляд за будівництвом обєктів газопостачання  1228,32
Боднарчук Олег Володимирович    07/182 Технічний нагляд за будівництвом обєктів газопостачання  996,74
Бойко Віктор Олександрович  01/92 Технічний нагляд за будівництвом обєктів газопостачання   275,17
Вартан Альона Олександрівна 01/102 Технічний нагляд за будівництвом обєктів газопостачання  428,89
Великоолександрівська с/р   3552 Технічний нагляд за будівництвом обєктів газопостачання    869,87
Вергілес Євгеній Русланович 01/101 Технічний нагляд за будівництвом обєктів газопостачання  277,33
Войценко Лариса Олександрівна   02212 Технічний нагляд за будів-вом обєктів газопостання    276,72
Глухотько Людмила Олександрівна 07/217 Технічний нагляд за будівництвом обєктів газопостачання  926,27
Градобуд-С ТОВ  3611 Технічний нагляд за будівництвом обєктів газопостачання    9250,86
Гринчук Віталій Юрійович    02198 Технічний нагляд за будівництвом обєктів газопостачання   583,69
Дайнека Лариса Петрівна 02203 Технічний нагляд за будівництвом обєктів газопостачання   355,54
Держветмедицина 3612 Технічний нагляд за будівництвом обєктів газопостачання    311,70
Журавель Олександр Миколайович  11914 Технічний нагляд за будівництвом обєктів газопостачання   537,54
Зайченко Володимир Григорович   224 Технічний нагляд за будів-вом обєктів газопостання  955,20
Захарченко Григорій Олександрович   16/152 Технічний нагляд за будівництвом обєктів газопостачання  398,31
Зоря Агропромисловий комплекс   3536 Технічний нагляд за будівництвом обєктів газопостачання    560,06
Іваніцька Людмила Леонідівна    2269 Технічний нагляд за будівництвом обєктів газопостачання    276,72
Іванюта Н.М.    2268 Технічний нагляд за будівництвом обєктів газопостачання    819,85
Ігнатеня Марія Іванівна 12 345 Технічний нагляд за будівництвом обєктів газопостачання  367,30
Калінін Вадим Маркович  07/209 Технічний нагляд за будівництвом обєктів газопостачання  1283,71
Кампа ОК ЖБК    2 564  Технічний нагляд за будів-вом обєктів газопостання   5374,64
Козачук Віталій Васильович  08147 Технічний нагляд за будівництвом обєктів газопостачання   276,72
Косенко Оксана Леонідовна   14/104 Технічний нагляд за будівництвом обєктів газопостачання  720,04
Лавров Василь Іванович  Технічний нагляд за будів-вом обєктів газопостання  411,60
Ліпницька Світлана Андріївна    01/95 Технічний нагляд за будівництвом обєктів газопостачання   275,17
Лісок Олена Олександрівна   369 Технічний нагляд за будівництвом обєктів газопостачання 1051,39
Лозовий Сергій Петрович 07/197 Технічний нагляд за будівництвом обєктів газопостачання  1228,32
Лукашенко Таїсія Григорівна 12 346 Технічний нагляд за будівництвом обєктів газопостачання  197,30
Магазин № 9 ТОВ 3591 Технічний нагляд за будівництвом обєктів газопостачання    277,58
Малишко Лариса Миколаївна   07/219 Технічний нагляд за будівництвом обєктів газопостачання  1197,54
Марценюк В.І.   08145 Технічний нагляд за будівництвом обєктів газопостачання   519,52
Митяй Сергій Леонідович Технічний нагляд за будів-вом обєктів газопостання  511,21
Надопта Аліна Миколаївна    08136 Технічний нагляд за будівництвом обєктів газопостачання   996,76
Населення безпосередньо 1564 Технічний нагляд за будівництвом обєктів газопостачання    9593,92
Невдобенко Алла Миколаївна  12 344 Технічний нагляд за будівництвом обєктів газопостачання  295,58
Нечваль Роза Абдунабіївна   08146 Технічний нагляд за будівництвом обєктів газопостачання   335,69
Носальська Діна Ульянівна   02213 Технічний нагляд за будів-вом обєктів газопостання    276,72
Падалка Антоніна Олександрівна  1860/К Технічний нагляд за будівництвом обєктів газопостачання  492,48
Паламарчук Любов Дмитрівна  04/401 Технічний нагляд за будівництвом обєктів газопостачання  654,66
Пасюк Вікторія  Володимирівна   04/397 Технічний нагляд за будівництвом обєктів газопостачання  870,54
Пошук Іван Олексійович  Технічний нагляд за будів-вом обєктів газопостання  532,44
Прус Валерій Леонідович 1883/К Технічний нагляд за будівництвом обєктів газопостачання  808,57
Пуш Андрій Станіславович    12 342 Технічний нагляд за будівництвом обєктів газопостачання  259,73
Розіна Лідія Василівна  14/091 Технічний нагляд за будівництвом обєктів газопостачання  751,90
Савчук Валентина Григорівна     422 Технічний нагляд за будівництвом обєктів газопостачання 601,04
Селянська Вікторія Олегівна 02210 Технічний нагляд за будівництвом обєктів газопостачання   583,69
Тригубенко Олександр Григорович 15711 Технічний нагляд за будів-вом обєктів газопостання    780,32
Цимбал Ганна Герасимівна    2266 Технічний нагляд за будівництвом обєктів газопостачання    713,10
Чіковані Олександр Олександрович    07/216 Технічний нагляд за будівництвом обєктів газопостачання  1429,12
Чорноштан Юрій Іванович 24/38 Технічний нагляд за будівництвом обєктів газопостачання   251,71
Шевченко Людмила Миколаївна 14/099 Технічний нагляд за будівництвом обєктів газопостачання  515,59
Шерстюк Олександр Юрійович  02197 Технічний нагляд за будівництвом обєктів газопостачання   540,02
Щербинський Василь Олексійович  08149 Технічний нагляд за будівництвом обєктів газопостачання   371,08
Яковенко Світлана Віталіївна    07/218 Технічний нагляд за будівництвом обєктів газопостачання  1157,84
Ямкова Віра Вікторівна  02199 Технічний нагляд за будівництвом обєктів газопостачання   583,69
Ярмолюк Олена Валентинiвна  11886 Технічний нагляд за будівництвом обєктів газопостачання   1,00
Антей CТ ГО 4071 Технічний нагляд за будів-вом обєктів газопостання 13269,06
Бицюра Андрій Григорович    280 Технічний нагляд за будів-вом обєктів газопостання  1365,29
Венгер Світлана Іванівна    К-798 Технічний нагляд за будівництвом обєктів газопостачання   2349,28
Волошина Галина Зіновївна   14/157 Технічний нагляд за будівництвом обєктів газопостачання  677,69
Гордієнко Ірина Сергіївна   111 196 Технічний нагляд за будівництвом обєктів газопостачання 1176,60
Губський Артем Едуардович   293 Технічний нагляд за будів-вом обєктів газопостання  715,66
Єврогазмонтаж ТОВ   4082 Технічний нагляд за будів-вом обєктів газопостання 6719,98
Єврогазмонтаж ТОВ   4116 Технічний нагляд за будів-вом обєктів газопостання 966,85
Іванець Валентина Віталіївна    1 Технічний нагляд за будівництвом обєктів газопостачання   239,26
Київський обласний центр зайнятості 4095 Технічний нагляд за будів-вом обєктів газопостання 715,02
Кот Майя Михайлівна 01/141 Технічний нагляд за будівництвом обєктів газопостачання  239,26
Кущ Олег Павлович   15 844 Технічний нагляд за будівництвом обєктів газопостачання  0,20
Лич Лідія Василівна 6 Технічний нагляд за будівництвом обєктів газопостачання   258,41
Лісовий Володимир Григорович    2 Технічний нагляд за будівництвом обєктів газопостачання   239,56
Луценко Богдана Петрівна    297 Технічний нагляд за будівництвом обєктів газопостачання 1539,82
Люльчук  Раїса Андріївна    0379/35SKV33499-17 Технічний нагляд за будів-вом обєктів газопостання   867,88
Миронівський районний територіальний центр соціального обслуговування ( надання соціальних послуг)  4093 Технічний нагляд за будів-вом обєктів газопостання 715,02
Мініч Олександр Миколайович 294 Технічний нагляд за будівництвом обєктів газопостачання 715,66
Мініч Олександр Миколайович 295 Технічний нагляд за будівництвом обєктів газопостачання 715,66
Мороз Ірина Іванівна    267 Технічний нагляд за будівництвом обєктів газопостачання 1075,27
Моспан Тетяна Олександрівна 12 454 Технічний нагляд за будівництвом обєктів газопостачання  725,03
Набок Ірина Василівна   3 Технічний нагляд за будівництвом обєктів газопостачання   239,26
Осипчук Володимир Миколайович   5 Технічний нагляд за будівництвом обєктів газопостачання   235,10
Пирожнікова Людмила Леонідівна  296 Технічний нагляд за будівництвом обєктів газопостачання 1452,55
Підряд ВК ТОВ   4053 Технічний нагляд за будів-вом обєктів газопостання 30775,58
Расходчикова Олександра Iванівна    283 Технічний нагляд за будівництвом обєктів газопостачання 1452,55
Редька Андрій Миколайович   288 Технічний нагляд за будівництвом обєктів газопостачання 219,53
Семенов Юрій Олександрович  К-660 Технічний нагляд за будівництвом обєктів газопостачання   617,80
Серняк Марина Олександрівна К-688 Технічний нагляд за будівництвом обєктів газопостачання   586,48
Темченко Марина Олександрівна   К-718 Технічний нагляд за будівництвом обєктів газопостачання   0,10
Теплоресурс-М ТОВ   4084 Технічний нагляд за будів-вом обєктів газопостання 474,61
Фесенко Орислава Іванівна   282 Технічний нагляд за будівництвом обєктів газопостачання 715,66
Шамрай Віталій Миколайович  0361/35SKV31355-17 Технічний нагляд за будівництвом обєктів газопостачання  621,29
Шевченко Катерина Митрофанівна  4 Технічний нагляд за будівництвом обєктів газопостачання   235,10
Шуляк Ірина Пилипівна   292 Технічний нагляд за будівництвом обєктів газопостачання 715,66
Яворський Ігор Миколайович  4 080 Технічний нагляд за будівництвом обєктів газопостачання   782,35
БАЗА ВТК    4503 Технічний нагляд за будів-вом обєктів газопостання 9112,24
БАЗА ВТК    4512 Технічний нагляд за будів-вом обєктів газопостання 9112,24
Бодня Інна Іванівна К-1913 Технічний нагляд за будів-вом обєктів газопостання   636,01
Декабристів 44 ОСББ 4514 Технічний нагляд за будів-вом обєктів газопостання 838,38
Жукинська с/р   4504 Технічний нагляд за будів-вом обєктів газопостання 986,64
Самкова Світлана Леонідівна 4479/38SКV32301-18  679,81
Світлична Марія Семенівна   374 Технічний нагляд за будів-вом обєктів газопостання  253,18
Сфера плюс ПП   4507 Технічний нагляд за будів-вом обєктів газопостання 1973,16
Сфера плюс ПП   4509 Технічний нагляд за будів-вом обєктів газопостання 17383,51
Форт Хаус ОСББ  4510 Технічний нагляд за будів-вом обєктів газопостання 825,88
Агропроммаш СП ТОВ  4473 Технічний нагляд за будів-вом обєктів газопостання 1790,89
Барабаш Любов Василівна 371 Технічний нагляд за будівництвом обєктів газопостачання 215,95
Баскакова Наталія Анатоліївна   102 Технічний нагляд за будівництвом обєктів газопостачання 280,50
Батюнін Володимир Олексійович   07-464 Технічний нагляд за будівництвом обєктів газопостачання  1792,57
Бернадський ВІктор Броніслававич    К-1958 Технічний нагляд за будівництвом обєктів газопостачання  320,71
Бєлаш Наталія Михайлівна    99 Технічний нагляд за будівництвом обєктів газопостачання  280,50
Богатирь Лариса Миколаївна  95 Технічний нагляд за будівництвом обєктів газопостачання  287,48
Большаков Антон Михайлович  07-452 Технічний нагляд за будівництвом обєктів газопостачання  1583,05
Бондар Олександр Іванович   372 Технічний нагляд за будівництвом обєктів газопостачання 215,95
Бондаренко Катерина Михайлівна  07-459 Технічний нагляд за будівництвом обєктів газопостачання  1583,05
Броварський районний будинок культури КЗ БРР    4494 Технічний нагляд за будів-вом обєктів газопостання 331,54
Бухтіярова Лідія Григорівна 107 Технічний нагляд за будівництвом обєктів газопостачання 273,52
Василенко Михайло Павлович  367 Технічний нагляд за будівництвом обєктів газопостачання 253,18
Ваулін Микола Борисович 02225 Технічний нагляд за будівництвом обєктів газопостачання   315,77
Великополовецька  спеціальна загальноосвітня школа-інтернат І-ІІ ступенів   4370 Технічний нагляд за будів-вом обєктів газопостання 934,56
Вінницька Лідія Дмитрівна   03/179 Технічний нагляд за будівництвом обєктів газопостачання  299,88
Ворог Аліна Миколаївна  93-Ш Технічний нагляд за будівництвом обєктів газопостачання    243,89
Воронович Галина Петрівна   109 Технічний нагляд за будівництвом обєктів газопостачання 273,52
Гавриленко Анатолій Іванович    К-1854 Технічний нагляд за будівництвом обєктів газопостачання  285,79
Гайдаш Ванда Федорівна  К-1957 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Головко Володимир Анатолійович  87-Ш Технічний нагляд за будівництвом обєктів газопостачання    249,89
Головня Микола Михайлович   285 Технічний нагляд за будівництвом обєктів газопостачання 352,04
Гончар Віра Василівна   89-Ш Технічний нагляд за будівництвом обєктів газопостачання    495,31
Горленко Микола Сергійович  К-1533 Технічний нагляд за будівництвом обєктів газопостачання  313,87
Гранат Оксана Володимирівна 4 501 Технічний нагляд за будівництвом обєктів газопостачання   4097,42
Гребеніченко Олександр Пилипович    0216 Технічний нагляд за будівництвом обєктів газопостачання    381,05
Гуненков Денис Валерійович  02216 Технічний нагляд за будівництвом обєктів газопостачання   1147,07
Гуненков Денис Валерійович  02217 Технічний нагляд за будівництвом обєктів газопостачання   1147,07
Делік Світлана Іванівна 92-Ш Технічний нагляд за будівництвом обєктів газопостачання    243,89
Долобан Наталія Григорівна  К-1560 Технічний нагляд за будівництвом обєктів газопостачання  275,22
Донець  Олександр  Юрійович 02194 Технічний нагляд за будівництвом обєктів газопостачання   273,59
Еткало Лариса Петрівна  02218 Технічний нагляд за будівництвом обєктів газопостачання   1147,07
Євтушенко Єфросинія Герасимівна 117 Технічний нагляд за будівництвом обєктів газопостачання 273,52
Єрмолович Олексій Васильович    112 Технічний нагляд за будівництвом обєктів газопостачання 273,52
Єсіпьонок Володимир Миколайович 02226 Технічний нагляд за будівництвом обєктів газопостачання   497,12
Журба Юрій Олексійович  К-1811 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Зайченко Олена Филимонівна  07-454 Технічний нагляд за будівництвом обєктів газопостачання  701,24
Захарченко Анатолій Петрович    К-1657 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Зінченко Василь Максимович  ВФ-331 Технічний нагляд за будівництвом обєктів газопостачання  509,84
Іващенко Віктор Антонович   К-1381 Технічний нагляд за будівництвом обєктів газопостачання  277,99
Ільницька Яна Людвигівна    4 165 Технічний нагляд за будівництвом обєктів газопостачання   4141,61
Іонкіна Галина Генадіївна   К-1890 Технічний нагляд за будівництвом обєктів газопостачання  285,79
Кандиба Володимир Миколайович   4 508 Технічний нагляд за будівництвом обєктів газопостачання   14471,28
Карасевич Оксана Володимирівна  К-1942 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Карнета Світлана Іванівна   02192 Технічний нагляд за будівництвом обєктів газопостачання   210,61
Карпенко Юрій Миколайович   97 Технічний нагляд за будівництвом обєктів газопостачання  280,50
Кашина Марія Ларіонівна 02149 Технічний нагляд за будівництвом обєктів газопостачання   291,60
Кисіль Людмила Василівна    119 Технічний нагляд за будівництвом обєктів газопостачання 273,52
Книга Олег Миколайович  К-1968 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Коваль Андрій Михайлович    337/38SKV35326-18 Технічний нагляд за будівництвом обєктів газопостачання   1429,40
Ковальчук Лідія Петрівна    4 518 Технічний нагляд за будівництвом обєктів газопостачання   8109,71
Колесниченко Олег Володимирович 02191 Технічний нагляд за будівництвом обєктів газопостачання   315,77
Кононенко Олександр Іванович    К-1941 Технічний нагляд за будівництвом обєктів газопостачання  636,02
Кононов Владислав Віталійович   4 511 Технічний нагляд за будівництвом обєктів газопостачання   16485,44
Кориневський Борис Борисович    К-1723 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Косяк Микола Васильович 12 613 Технічний нагляд за будівництвом обєктів газопостачання  507,44
Котов Олексій Володимирович 95-Ш Технічний нагляд за будівництвом обєктів газопостачання    495,31
Криворучко Олександр Віталійович    86-Ш Технічний нагляд за будівництвом обєктів газопостачання    495,31
Крилов Віталій Сергійович   85-Ш Технічний нагляд за будівництвом обєктів газопостачання    1387,50
Крюков Владислав Васильович К-1971 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Кудіна Лариса Іванівна  02222 Технічний нагляд за будівництвом обєктів газопостачання   267,41
Кузнєцова Світлана Дмитрівна    358 Технічний нагляд за будівництвом обєктів газопостачання 215,95
Кулаковська Олеся Ігорівна  К-1876 Технічний нагляд за будівництвом обєктів газопостачання  285,79
Кулик Наталія Юріївна   379 Технічний нагляд за будівництвом обєктів газопостачання 253,18
Кутова Віра Григорівна  12 616 Технічний нагляд за будівництвом обєктів газопостачання  317,44
Кушнір Ярослав Григорович   02209 Технічний нагляд за будівництвом обєктів газопостачання   497,12
Лапєєва Олена Григорівна    07-465 Технічний нагляд за будівництвом обєктів газопостачання  1485,28
Левківська Наталія Володимирівна    07-456 Технічний нагляд за будівництвом обєктів газопостачання  1089,16
Лемешко Раїса Миколаївна    118 Технічний нагляд за будівництвом обєктів газопостачання 273,52
Литвинюк Іван Васильович    0849 Технічний нагляд за будівництвом обєктів газопостачання    1461,41
Ліберацький Сергій Дмитрович    106 Технічний нагляд за будівництвом обєктів газопостачання 280,50
Лічереп Сергій Віталійович  К-1621 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Малета Юлія Вікторівна  0264 Технічний нагляд за будівництвом обєктів газопостачання    285,13
Массалітін Валерій Миколайович  07-450 Технічний нагляд за будівництвом обєктів газопостачання  1485,28
Мединський Вацлав Францович 88-Ш Технічний нагляд за будівництвом обєктів газопостачання    460,39
Мельниченко Олег Володимирович  К-1949 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Миколюк Ольга Миколаївна    07-461 Технічний нагляд за будівництвом обєктів газопостачання  1401,47
Миронець Сергій Миколайович 381 Технічний нагляд за будівництвом обєктів газопостачання 601,09
Мисько Галина Степанівна    373 Технічний нагляд за будівництвом обєктів газопостачання 253,18
Мірошник Алла Борисівна 12 606 Технічний нагляд за будівництвом обєктів газопостачання  663,41
Мокрієв Роман Миколайович   02202 Технічний нагляд за будівництвом обєктів газопостачання   315,77
Мороз Олена Анатоліївна 83-Ш Технічний нагляд за будівництвом обєктів газопостачання    1089,47
Музиченко Олена Віталіївна  103 Технічний нагляд за будівництвом обєктів газопостачання 280,50
Набоченко Анатолій Іванович К-1956 Технічний нагляд за будівництвом обєктів газопостачання  1166,29
Назарчук Яна Юріївна    К-1432 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Населення безпосередньо 1564 Технічний нагляд за будівництвом обєктів газопостачання    162153,42
Наумова Лариса Дмитрівна    96 Технічний нагляд за будівництвом обєктів газопостачання  287,48
Невертій Наталія Василівна  357 Технічний нагляд за будівництвом обєктів газопостачання 215,95
Нерознак Володимир Віталійович  98 Технічний нагляд за будівництвом обєктів газопостачання  280,50
Нестеренко Марія Марківна   К-1889 Технічний нагляд за будівництвом обєктів газопостачання  310,14
Нипорка Богдан Борисович    110 Технічний нагляд за будівництвом обєктів газопостачання 350,34
Нікітіна Марина Володимирівна   К-1896 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Носова Ірина Петрівна   К-1945 Технічний нагляд за будівництвом обєктів газопостачання  715,86
Онищенко Микола Максимович  116 Технічний нагляд за будівництвом обєктів газопостачання 536,65
Осадча Ольга Миколаївна К-1953 Технічний нагляд за будівництвом обєктів газопостачання  1131,37
Павлієнко Віктор Іванович   07-455 Технічний нагляд за будівництвом обєктів газопостачання  701,24
Павловська Валентина Олександрівна  101 Технічний нагляд за будівництвом обєктів газопостачання 280,50
Паламарчук Галина Петрівна  0850 Технічний нагляд за будівництвом обєктів газопостачання    412,49
Поддубченко Григорій Никифорович    К-1906 Технічний нагляд за будівництвом обєктів газопостачання  310,14
Пожарська Наталія Володимирівна 91-Ш Технічний нагляд за будівництвом обєктів газопостачання    243,89
Полонський Віталій Вікторович   К-1837 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Потернак Віктор Вікторович  К-1869 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Поштарук Ярослав Олександрович  К-1908 Технічний нагляд за будівництвом обєктів газопостачання  310,14
Прибилюк Надія Олександрівна    02227 Технічний нагляд за будівництвом обєктів газопостачання   1316,33
Процик Максим Григорович    К-1660 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Пугіна Анна Тарасівна   339 Технічний нагляд за будівництвом обєктів газопостачання 670,93
Рибчінський Микола Макарович    К-1891 Технічний нагляд за будівництвом обєктів газопостачання  285,79
Родіонова Анна Вікторівна   К-1965 Технічний нагляд за будівництвом обєктів газопостачання  271,82
Рукавець Алла Миколаївна    К-1853 Технічний нагляд за будівництвом обєктів газопостачання  285,79
Сапак Лідія Миколаївна  К-1910 Технічний нагляд за будівництвом обєктів газопостачання  285,79
СВ-БілдингТОВ   4350 Технічний нагляд за будів-вом обєктів газопостання 10489,49
Сидоренко Анна Володимирівна    К-1852 Технічний нагляд за будівництвом обєктів газопостачання  285,79
Сидоренко Ніна Євменівна    113 Технічний нагляд за будівництвом обєктів газопостачання 273,52
Сітак Марія Олександрівна   К-1847 Технічний нагляд за будівництвом обєктів газопостачання  670,93
Скоробагата Валентина Олексіївна    К-1855 Технічний нагляд за будівництвом обєктів газопостачання  285,79
Служенко Тетяна Йосипівна   К-1888 Технічний нагляд за будівництвом обєктів газопостачання  310,14
Стасюк Ганна Панасівна  0315/35SKV29500-17 Технічний нагляд за будівництвом обєктів газопостачання  381,05
Степаненко Олег Віталійович 21/422 Технічний нагляд за будівництвом обєктів газопостачання  770,58
Степовий Іван Олексійович   07-469 Технічний нагляд за будівництвом обєктів газопостачання  1039,25
Стрельченко Михайло Сергійович  370 Технічний нагляд за будівництвом обєктів газопостачання 638,32
Ступенко Руслан Анатолійович    К-1963 Технічний нагляд за будівництвом обєктів газопостачання  285,79
Тарнавська Катерина Федорівна ФОП       4 506 Технічний нагляд за будівництвом обєктів газопостачання   834,76
Татарінова Юлія Валентинівна    К-1893 Технічний нагляд за будівництвом обєктів газопостачання  285,79
"Ткаченко Надія Федорівна                   "   12 612 Технічний нагляд за будівництвом обєктів газопостачання  1020,98
Товалович Марія Сергіївна   К-1892 Технічний нагляд за будівництвом обєктів газопостачання  310,14
Топаз ПП    4496 Технічний нагляд за будів-вом обєктів газопостання 870,49
Трепачов Володимир Володимирович    18/55 Технічний нагляд за будівництвом обєктів газопостачання   286,07
Уманець Юрій Васильович 18/63 Технічний нагляд за будівництвом обєктів газопостачання   282,52
Усатенко Наталія Вікторівна 105 Технічний нагляд за будівництвом обєктів газопостачання 280,50
Фурс Олександр Михайлович   07-467 Технічний нагляд за будівництвом обєктів газопостачання  1039,25
Хазан Рона Іллівна  108 Технічний нагляд за будівництвом обєктів газопостачання 273,52
"Ханенко Катерина Володимирівна             "   12 615 Технічний нагляд за будівництвом обєктів газопостачання  776,11
Хачко Володимир Михайлович  К-1951 Технічний нагляд за будівництвом обєктів газопостачання  1166,29
Хоменко Алла Володимирівна  07-460 Технічний нагляд за будівництвом обєктів газопостачання  704,02
Цвілій Світлана Миколаївна  111 Технічний нагляд за будівництвом обєктів газопостачання 273,52
Цимбал Іван Іванович    К-1877 Технічний нагляд за будівництвом обєктів газопостачання  285,79
Цимбалюк Тетяна Миколаївна  284 Технічний нагляд за будівництвом обєктів газопостачання 348,65
Циненко Володимир Сергійович    К-1810 Технічний нагляд за будівництвом обєктів газопостачання  285,79
Чолій Володимир Петрович    282 Технічний нагляд за будів-вом обєктів газопостання  719,82
Швидка Любов Іванівна   4 470 Технічний нагляд за будівництвом обєктів газопостачання   5656,00
Шевеленко Ольга Василівна   100 Технічний нагляд за будівництвом обєктів газопостачання 280,50
Шень Микола Петрович    07-463 Технічний нагляд за будівництвом обєктів газопостачання  1806,54
Шинкаренко Наталія Станіславівна    0848 Технічний нагляд за будівництвом обєктів газопостачання    291,59
Шкардун Лідія Миколаївна    90-Ш Технічний нагляд за будівництвом обєктів газопостачання    243,89
Шкільнюк Віталій Сергійович 21/424 Технічний нагляд за будівництвом обєктів газопостачання  673,75
Шоботенко Наталя Володимирівна  07-468 Технічний нагляд за будівництвом обєктів газопостачання  341,66
Шока Анатолій Миколайович   07-457 Технічний нагляд за будівництвом обєктів газопостачання  1089,16
Штефан Анатолій Васильович  К-1967 Технічний нагляд за будівництвом обєктів газопостачання  250,87
Шульгач Олександр Михайлович    К-1383 Технічний нагляд за будівництвом обєктів газопостачання  246,97
Ярмак Василь Іванович   378 Технічний нагляд за будівництвом обєктів газопостачання 253,18
Яценко Лідія Михайлівна 104 Технічний нагляд за будівництвом обєктів газопостачання 280,50
Яцун Олександр Васильович   380 Технічний нагляд за будівництвом обєктів газопостачання 253,18
Кирильчук Дмитро Михайлович 3 437 Технічний нагляд за будівництвом обєктів газопостачання   771,46
Козлова О М 6 1056 Технічний нагляд за будівництвом обєктів газопостачання  0,10
Лайбу Іван Петрович 03/078 Технічний нагляд за будівництвом обєктів газопостачання  415,82
Андрусенко Леонід Васильович    2259 Технічний нагляд за будівництвом обєктів газопостачання    489,02
Архангельська Олександра Сергіївна  Технічний нагляд за будів-вом обєктів газопостання  585,95
Барбарук Микола Іванович    23/0419 Технічний нагляд за будівництвом обєктів газопостачання 229,04
Безверхний Віталій Анатолійович 07/115 Технічний нагляд за будівництвом обєктів газопостачання  1187,56
Бігун Володимир Петрович    0596 Технічний нагляд за будівництвом обєктів газопостачання    882,13
Біндюкова Любов Валентинівна    23/0404 Технічний нагляд за будівництвом обєктів газопостачання 341,70
Бойко Надія Іванівна    2257 Технічний нагляд за будівництвом обєктів газопостачання    819,85
Гарбарук Михайло Петрович   04/320 Технічний нагляд за будівництвом обєктів газопостачання  611,99
Герасименко Катерина Матвіївна  02154 Технічний нагляд за будівництвом обєктів газопостачання   937,79
Гриненко Юрій Іванович  20/1112 Технічний нагляд за будівництвом обєктів газопостачання 495,40
Дмитренко Олена Василівна   02143 Технічний нагляд за будівництвом обєктів газопостачання   583,69
Древуш Дмитро Григорович    20/1113 Технічний нагляд за будівництвом обєктів газопостачання 700,92
Дубіль Микола Васильович    120 Технічний нагляд за будів-вом обєктів газопостання  655,06
Дяченко Марія Іванівна  08117 Технічний нагляд за будівництвом обєктів газопостачання   613,62
Івах Василь Іванович ФОП    02149 Технічний нагляд за будівництвом обєктів газопостачання   886,79
Кабиш Тетяна Миколаївна 02147 Технічний нагляд за будівництвом обєктів газопостачання   540,02
Кадубенко Володимир Володимирович   07/135 Технічний нагляд за будівництвом обєктів газопостачання  1166,95
Коваленко Олександр Петрович    07134 Технічний нагляд за будів-вом обєктів газопостання    1201,97
Ковальчук Інна Валеріївна   07/121 Технічний нагляд за будівництвом обєктів газопостачання  1278,41
Костенко Ірина Вікторівна   2258 Технічний нагляд за будівництвом обєктів газопостачання    819,85
Кравченко Павло Васильович  131 Технічний нагляд за будів-вом обєктів газопостання  1398,53
Краснюк Василь Миколайович  24/30 Технічний нагляд за будівництвом обєктів газопостачання   824,94
Кухарський Олександр Йосипович  08125 Технічний нагляд за будівництвом обєктів газопостачання   276,72
Кучеренко Зоя Валеріївна    12 286 Технічний нагляд за будівництвом обєктів газопостачання  552,43
Левковський Сергій Олександрович    0595 Технічний нагляд за будівництвом обєктів газопостачання    1293,73
Медведева Наталія Анатоліївна   18/029 Технічний нагляд за будівництвом обєктів газопостачання  528,88
Мороз Наталія Андріївна 08128 Технічний нагляд за будівництвом обєктів газопостачання   276,72
Морська Марія Миколаївна    Технічний нагляд за будів-вом обєктів газопостання  475,56
Найдюк Юрій Микитович   14/073 Технічний нагляд за будівництвом обєктів газопостачання  996,14
Населення безпосередньо 1564 Технічний нагляд за будівництвом обєктів газопостачання    6115,56
Нечипоренко Володимир Іванович  07/126 Технічний нагляд за будівництвом обєктів газопостачання  1046,83
Півень Тетяна Андріївна 2256 Технічний нагляд за будівництвом обєктів газопостачання    937,79
Придибайло Володимир Миколайович    276 Технічний нагляд за будів-вом обєктів газопостання  170,32
Романюк О.Д. СПД ФО Технічний нагляд за будів-вом обєктів газопостання  244,32
Савчук Інна Володимирівна   269 Технічний нагляд за будівництвом обєктів газопостачання 993,30
Сафонова Вікторія Олегівна  1658/К Технічний нагляд за будівництвом обєктів газопостачання  518,38
Сокол Олена Володимирівна   07/142 Технічний нагляд за будівництвом обєктів газопостачання  1169,21
Солоній В.К.    08118 Технічний нагляд за будівництвом обєктів газопостачання   491,24
Тихоненко Надія Василівна   Технічний нагляд за будів-вом обєктів газопостання  534,91
Тробюк Віталій Вікторович   07119 Технічний нагляд за будів-вом обєктів газопостання    1409,48
Ференець Тамара Анатоліївна 20/1111 Технічний нагляд за будівництвом обєктів газопостачання 496,48
Хомнюк Володимир Іванович   08116 Технічний нагляд за будівництвом обєктів газопостачання   1059,89
Чабаненко Юлія Валеріївна   15669 Технічний нагляд за будівництвом обєктів газопостачання   1170,91
Черкасова Наталія Владиславівна 07/143 Технічний нагляд за будівництвом обєктів газопостачання  1201,97
Шевчук Анастасія Степанівна 283 Технічний нагляд за будівництвом обєктів газопостачання 626,62
Ютушуй Микола Миколайович   01/81 Технічний нагляд за будівництвом обєктів газопостачання   376,56
Ямпольський Михайло Олексійович 02157 Технічний нагляд за будівництвом обєктів газопостачання   217,75
Адаменко Юлія Віталіївна    111 141 Технічний нагляд за будівництвом обєктів газопостачання 100,00
Башук Світлана Григорівна   16/243 Технічний нагляд за будівництвом обєктів газопостачання  219,53
Гумен Володимир Олексійович     К-422 Технічний нагляд за будівництвом обєктів газопостачання   617,80
Дубич Андрій Михайлович 111 155 Технічний нагляд за будівництвом обєктів газопостачання 277,15
Дулицька сільська рада  3768 Технічний нагляд за будів-вом обєктів газопостання 709,03
Клєба Андрій Іванович   К-491 Технічний нагляд за будівництвом обєктів газопостачання   1761,96
Коновал Юрій  Юрійович  24/12 Технічний нагляд за будівництвом обєктів газопостачання   263,59
Коркач Руслан Миколайович   24/8 Технічний нагляд за будівництвом обєктів газопостачання    329,69
"Коробенко Сергій Григорович            "   12 456 Технічний нагляд за будівництвом обєктів газопостачання  321,04
Коротун Валентина Іванівна  24/9 Технічний нагляд за будівництвом обєктів газопостачання    263,59
Криворученко Микола Петрович    24/10 Технічний нагляд за будівництвом обєктів газопостачання   263,59
Луценко Катерина Петрівна   0264 Технічний нагляд за будівництвом обєктів газопостачання    1342,24
Мишко Ганна Іванівна    04/691 Технічний нагляд за будівництвом обєктів газопостачання  202,94
Молодейшева Ольга Федорівна 03/125 Технічний нагляд за будівництвом обєктів газопостачання  259,90
Музиченко Петро Васильович  142/38SКV23351-17 Технічний нагляд за будів-вом обєктів газопостання    263,15
Оверко Ігор Іванович    3 974 Технічний нагляд за будівництвом обєктів газопостачання   0,94
Оріон Буд.-інвест.комп.ТОВ  3772 Технічний нагляд за будів-вом обєктів газопостання 4221,87
Панасенко Галина Францівна  01/92 Технічний нагляд за будівництвом обєктів газопостачання   239,26
Писаренко Борис Валерійович 255 Технічний нагляд за будівництвом обєктів газопостачання 1336,20
Прометей 2012 ТОВ   4020 Технічний нагляд за будів-вом обєктів газопостання 1101,44
Ромашки  СТОВ   3952 Технічний нагляд за будів-вом обєктів газопостання 834,92
Сарін Олександр Олексійович 16/241 Технічний нагляд за будівництвом обєктів газопостачання  219,53
Тарасенко Анастасія Степанівна  24/3 Технічний нагляд за будівництвом обєктів газопостачання    352,99
Тарнавський Олександр Володимирович К-379 Технічний нагляд за будівництвом обєктів газопостачання   587,32
Тихомирова  Ольга Юхимівна  246 Технічний нагляд за будівництвом обєктів газопостачання 1046,18
Ткаченко Євгенія Валентинівна   24/11 Технічний нагляд за будівництвом обєктів газопостачання   263,59
Трифонова Надія Миколаївна  254 Технічний нагляд за будівництвом обєктів газопостачання 1046,18
Чугуєва Олена Володимирівна 06 В-221 Технічний нагляд за будівництвом обєктів газопостачання    0,40
Ангел Іван Ярославович  К-1466 Технічний нагляд за будівництвом обєктів газопостачання  1569,36
Ангел Іван Ярославович  К-1467 Технічний нагляд за будівництвом обєктів газопостачання  1569,36
Ангел Іван Ярославович  К-1468 Технічний нагляд за будівництвом обєктів газопостачання  1569,36
Анічкін Юрій Олександрович  К-1743 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Бачинська Надія Степанівна  12 586 Технічний нагляд за будівництвом обєктів газопостачання  886,16
Бережецька Ганна Вікторівна 24-Ш Технічний нагляд за будівництвом обєктів газопостачання    250,87
Біднюк Віталій Андрійович   ВФ-334 Технічний нагляд за будівництвом обєктів газопостачання  1131,62
Білов Олександр Анатолійович    ВФ-299  Технічний нагляд за будів-вом обєктів газопостання  964,82
Благодир Сергій Юрійович    К-1603 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Благодир Сергій Юрійович    К-1604 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Благодир Сергій Юрійович    К-1605 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Благодир Сергій Юрійович    К-1606 Технічний нагляд за будівництвом обєктів газопостачання  636,01
БМК ТРІАДА ТОВ  4415 Технічний нагляд за будів-вом обєктів газопостання 2289,62
БМУ-53 ПрАТ 4413 Технічний нагляд за будів-вом обєктів газопостання 1575,76
Бойко Ніна Григорівна   ВФ-302 Технічний нагляд за будів-вом обєктів газопостання   440,00
Бражевський Віталій Вікторович  339 Технічний нагляд за будівництвом обєктів газопостачання 215,95
Бранець Юрій Юрійович   К-1730 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Буга Володимир Володимирович    ВФ-225 Технічний нагляд за будівництвом обєктів газопостачання  755,30
Варга Павло Іванович    К-1705 Технічний нагляд за будівництвом обєктів газопостачання  615,06
Варга Павло Іванович    К-1706 Технічний нагляд за будівництвом обєктів газопостачання  615,06
Вигівський Юрій Володимирович   К-1569 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Вигівський Юрій Володимирович   К-1573 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Вигівський Юрій Володимирович   К-1574 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Вигівський Юрій Володимирович   К-1575 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Вигівський Юрій Володимирович   К-1576 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Відділ освіти Миронівської РДА  4408 Технічний нагляд за будів-вом обєктів газопостання 534,49
Відоменко Олександр Леонідович  К-1277 Технічний нагляд за будівництвом обєктів газопостачання  619,70
Вітвіцький Олег Леонідович  К-1641 Технічний нагляд за будівництвом обєктів газопостачання  285,79
ВК Тепло ТОВ    4457 Технічний нагляд за будів-вом обєктів газопостання 3082,72
Войтенко Надія Петрівна 02167 Технічний нагляд за будівництвом обєктів газопостачання   257,84
Волкобрун Олександр Львович 02155 Технічний нагляд за будівництвом обєктів газопостачання   291,59
Вяткіна Софія Василівна 02150 Технічний нагляд за будівництвом обєктів газопостачання   378,74
Гаркуша Наталія Яківна  02162 Технічний нагляд за будівництвом обєктів газопостачання   1147,07
Гелик Руслан Олегович   К-1525 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Гелик Руслан Олегович   К-1526 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Главінська Валентина Олександрівна  ВФ-301 Технічний нагляд за будів-вом обєктів газопостання   1236,38
Гончаров Владислав Леонідович   02168 Технічний нагляд за будівництвом обєктів газопостачання   273,59
Горбунов Юрій Миколайович   15808 Технічний нагляд за будівництвом обєктів газопостачання   1586,84
Гордейчук Віктор Андрійович ВФ-333 Технічний нагляд за будівництвом обєктів газопостачання  1131,62
Грабовецька Наталія Олександрівна   291 Технічний нагляд за будівництвом обєктів газопостачання 715,66
Джура Наталія Миколаївна    ВФ-254 Технічний нагляд за будів-вом обєктів газопостання   1244,18
Доброскок Олена Валеріївна  346 Технічний нагляд за будів-вом обєктів газопостання  601,09
Довілайн груп сервіс ТОВ    4406 Технічний нагляд за будів-вом обєктів газопостання 1894,79
Дубок П І   ВФ-230 Технічний нагляд за будівництвом обєктів газопостачання  1159,27
Дяченко Сергій Миколайович  15951/38SKV27742-18 Технічний нагляд за будів-вом обєктів газопостання  1555,12
Ерхова-Бінгол Альона Олександрівна  235 Технічний нагляд за будівництвом обєктів газопостачання 1541,15
Єврогазмонтаж ТОВ   4444 Технічний нагляд за будів-вом обєктів газопостання 49543,48
Іващук Ірина Василівна  0838a Технічний нагляд за будівництвом обєктів газопостачання   219,50
Іщенко Олександр Іванович   0835 Технічний нагляд за будівництвом обєктів газопостачання    219,05
Іщенко Олександр Михайлович     340 Технічний нагляд за будівництвом обєктів газопостачання 215,95
Казанов Олег Володимирович  02156 Технічний нагляд за будівництвом обєктів газопостачання   291,59
Камишин Віталій Васильович  К-1642 Технічний нагляд за будівництвом обєктів газопостачання  285,79
Карбан Анатолій Михайлович  К-1252 Технічний нагляд за будівництвом обєктів газопостачання  632,11
Киреєв Роман Леонідович К-1728 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Кириленко Раїса Володимирівна   2222 Технічний нагляд за будівництвом обєктів газопостачання    1151,23
Кириченко М С   ВФ-306 Технічний нагляд за будів-вом обєктів газопостання   1104,50
Клименко Ганна Олександрівна    К-1708 Технічний нагляд за будівництвом обєктів газопостачання  615,06
Кобрін Алла Миколаївна  2227 Технічний нагляд за будів-вом обєктів газопостання 255,31
Коваль Світлана Анатоліївна 02165 Технічний нагляд за будівництвом обєктів газопостачання   219,05
Козяр Галина Михайлівна К-1640 Технічний нагляд за будівництвом обєктів газопостачання  3536,05
Колеба Валентина Валеріївна 342 Технічний нагляд за будівництвом обєктів газопостачання 240,30
Колесніков Олександр Іванович   ВФ-332 Технічний нагляд за будівництвом обєктів газопостачання  300,32
Кононенко Петро Васильович  341 Технічний нагляд за будівництвом обєктів газопостачання 215,95
Конопляста Людмила Сергіївна    02159 Технічний нагляд за будівництвом обєктів газопостачання   291,59
Копишинський Володимир Володимирович    К-1664 Технічний нагляд за будівництвом обєктів газопостачання  1285,30
Корницький Олег Петрович    34-Ш Технічний нагляд за будівництвом обєктів газопостачання    1630,00
Корчевський Олексій  Миколайович    02154 Технічний нагляд за будівництвом обєктів газопостачання   291,59
Коса Сергій Віталійович 02160 Технічний нагляд за будівництвом обєктів газопостачання   194,87
Косий П.В.  0831 Технічний нагляд за будівництвом обєктів газопостачання    219,05
Кошалко Олена Валеріївна    К-1673 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Кошалко Олена Валеріївна    К-1674 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Кошалко Олена Валеріївна    К-1675 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Кошалко Олена Валеріївна    К-1676 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Кошалко Олена Валеріївна    К-1677 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Кошалко Олена Валеріївна    К-1678 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Кошалко Олена Валеріївна    К-1679 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Кошалко Олена Валеріївна    К-1680 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Кудовбенко Віктор Миколайович   К-1130 Технічний нагляд за будівництвом обєктів газопостачання  637,21
Кулініч Олександр Мичайлович    02166 Технічний нагляд за будівництвом обєктів газопостачання   219,05
Кутова Валентина Іванівна   02147 Технічний нагляд за будівництвом обєктів газопостачання   436,67
Лазебний Михайло Васильович К-1744 Технічний нагляд за будівництвом обєктів газопостачання  285,79
Латин Лариса Анатоліївна    236 Технічний нагляд за будівництвом обєктів газопостачання 1228,84
Лебідь Володимир Володимирович  К-1622 Технічний нагляд за будівництвом обєктів газопостачання  814,48
Лебідь Володимир Володимирович  К-1623 Технічний нагляд за будівництвом обєктів газопостачання  814,48
Левенцов Володимир Володимирович    К-1505 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Лизогуб Сергій Володимирович    К-1618 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Литвин Андрій Ігорович  319 Технічний нагляд за будівництвом обєктів газопостачання 1168,19
Літнарович Олег Дмитрович   4 452 Технічний нагляд за будівництвом обєктів газопостачання   2615,82
Лобас Микола Григорович 28-Ш Технічний нагляд за будівництвом обєктів газопостачання    1387,50
Макушинський Леонід Сергійович  ВФ-316 Технічний нагляд за будівництвом обєктів газопостачання  860,06
Мельник Ганна Валеріївна    К-1704 Технічний нагляд за будівництвом обєктів газопостачання  615,06
Мельник Олексій Юрійович    К-1587 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Мельник Олексій Юрійович    К-1750 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Мельник Ольга Михайлівна    К-1703 Технічний нагляд за будівництвом обєктів газопостачання  615,06
"Мишак Іван Григорович          "   12 588 Технічний нагляд за будівництвом обєктів газопостачання  1131,30
Мінерал ТМББ    4428 Технічний нагляд за будів-вом обєктів газопостання 331,54
Мініч Олександр Миколайович К-1546 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Мініч Олександр Миколайович К-1549 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Мотижен Світлана Василівна  02152 Технічний нагляд за будівництвом обєктів газопостачання   291,59
Населення безпосередньо 1564 Технічний нагляд за будівництвом обєктів газопостачання    43519,88
Обіход Дмитро Анатолійович  К-1636 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Обіход Дмитро Анатолійович  К-1637 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Обіход Дмитро Анатолійович  К-1638 Технічний нагляд за будівництвом обєктів газопостачання  2376,04
Оверченко О.І   ВФ-304 Технічний нагляд за будів-вом обєктів газопостання   790,22
Огородник Дмитро Михайлович ВФ-205 Технічний нагляд за будівництвом обєктів газопостачання  1166,40
Однорог Віктор Миколайович  02151 Технічний нагляд за будівництвом обєктів газопостачання   194,87
Окаренкова Тетяна Анатоліївна   К-1643 Технічний нагляд за будівництвом обєктів газопостачання  285,79
Оксамитовий ЖБК ОК  4378 Технічний нагляд за будів-вом обєктів газопостання 7234,84
Опалій Лілія Миколаївна К-1598 Технічний нагляд за будівництвом обєктів газопостачання  275,22
Острягіна Наталія Вікторівна    ВФ-227 Технічний нагляд за будівництвом обєктів газопостачання  1194,34
Отрошенко Юлія Григорівна   15944/38SKV25078-18 Технічний нагляд за будів-вом обєктів газопостання  1429,40
Павленко Дмитро Віталійович К-1646 Технічний нагляд за будівництвом обєктів газопостачання  1653,46
Падалка Богдан Володимирович    02175 Технічний нагляд за будів-вом обєктів газопостання    1459,38
Пальона Аліна Леонідівна    К-1729 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Памбухчан Анжела Серверівна 337 Технічний нагляд за будівництвом обєктів газопостачання 215,95
Панасенко Віктор Васильович     232 Технічний нагляд за будівництвом обєктів газопостачання 1214,87
Пензай Сергій Михайлович    К-1752 Технічний нагляд за будівництвом обєктів газопостачання  285,79
Перегудова Тамара Григорівна    К-1597 Технічний нагляд за будівництвом обєктів газопостачання  275,22
Петренко Наталія Олександрівна  206 Технічний нагляд за будівництвом обєктів газопостачання 1312,96
Пінчук Тетяна Арсентівна    К-1234 Технічний нагляд за будівництвом обєктів газопостачання  274,26
Пліско Марія Степанівна 30/38SКV19544-18 Технічний нагляд за будівництвом обєктів газопостачання    177,89
Плюсніна Віра Семенівна 02174 Технічний нагляд за будівництвом обєктів газопостачання   497,12
Побежимова Наталія Леонідівна   К-1543 Технічний нагляд за будівництвом обєктів газопостачання  1415,44
Поліщук Ганна Миколаївна    ВФ-295 Технічний нагляд за будів-вом обєктів газопостання   1201,46
Поліщук Петро Васильович    К-1647 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Полянська Ольга Володимирівна   К-1522 Технічний нагляд за будівництвом обєктів газопостачання  1458,73
Примак Олександр Львович    15947 Технічний нагляд за будів-вом обєктів газопостання    1513,21
Регалова Катерина Анатоліївна   К-1662 Технічний нагляд за будівництвом обєктів газопостачання  1208,34
Розпутна Інна Володимирівна 25-Ш Технічний нагляд за будівництвом обєктів газопостачання    1394,48
Роспотнюк Леонід Леонідович К-1521 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Роспотнюк Леонід Леонідович К-1540 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Сас Олександр Миколайович   15950/38SKV27740-18 Технічний нагляд за будів-вом обєктів газопостання  1638,92
Селедуєва Ніна Іванівна 0828 Технічний нагляд за будівництвом обєктів газопостачання    315,77
Семенюк Дмитро Андрійович   0834 Технічний нагляд за будівництвом обєктів газопостачання    219,05
Середенко В М   ВФ-226 Технічний нагляд за будівництвом обєктів газопостачання  887,71
Сивець Наталія Вікторівна   26-Ш Технічний нагляд за будівництвом обєктів газопостачання    369,60
Сироветник Сергій Миколайович   0830 Технічний нагляд за будівництвом обєктів газопостачання    219,05
Сідак Ігор  Анатолійович    К-1725 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Скиба Максим Володимирович  К-1085 Технічний нагляд за будівництвом обєктів газопостачання  9480,55
Скоробогатова Ольга Олександрівна   К-1663 Технічний нагляд за будівництвом обєктів газопостачання  1285,30
Слинько Віра Семенівна  ФОП 4150 Технічний нагляд за будів-вом обєктів газопостання 751,92
Смульський В П  ВФ-284 Технічний нагляд за будів-вом обєктів газопостання   1271,30
Сокольська Тетяна Миколаївна    15946 Технічний нагляд за будів-вом обєктів газопостання    1256,77
Солом’яна Євдокія Никонівна 0827 Технічний нагляд за будівництвом обєктів газопостачання    315,77
Сошко Катерина Анатоліївна  309/38SKV6633-18 Технічний нагляд за будівництвом обєктів газопостачання    1107,26
Стамбуляк  Святослав  Іванович  02163 Технічний нагляд за будівництвом обєктів газопостачання   616,27
Степаненко Ірина Володимирівна  02119а Технічний нагляд за будівництвом обєктів газопостачання  403,39
Ступка Олексій Сергійович   0832 Технічний нагляд за будівництвом обєктів газопостачання    219,05
Сулима Тетяна Павлівна  29-Ш Технічний нагляд за будівництвом обєктів газопостачання    1387,50
Теплобудсервіс ПП   4333 Технічний нагляд за будів-вом обєктів газопостання 901,20
Теплобудсервіс ПП   4334 Технічний нагляд за будів-вом обєктів газопостання 901,20
Теплобудсервіс ПП   4354 Технічний нагляд за будів-вом обєктів газопостання 14536,99
Теплокомунсервіс ПКПП   4402 Технічний нагляд за будів-вом обєктів газопостання 2513,66
Тимошенко Ірина Сергіївна   0836 Технічний нагляд за будівництвом обєктів газопостачання    219,05
Тимощенко Надія Михайлівна  02171 Технічний нагляд за будівництвом обєктів газопостачання   291,59
Ткачук Галина Микитівна 0829 Технічний нагляд за будівництвом обєктів газопостачання    219,05
Ткачук Катерина Іванівна    0833 Технічний нагляд за будівництвом обєктів газопостачання    219,05
Торопов Олександр Іванович  К-1338 Технічний нагляд за будівництвом обєктів газопостачання  1359,56
Тулуб Лариса Іванівна   347 Технічний нагляд за будів-вом обєктів газопостання  215,95
Туриченко Валерій Анатолійович  К-1624 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Туриченко Валерій Анатолійович  К-1625 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Туриченко Валерій Анатолійович  К-1626 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Туриченко Валерій Анатолійович  К-1627 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Туриченко Валерій Анатолійович  К-1628 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Туриченко Валерій Анатолійович  К-1629 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Українська будівельна компанія ЗАТ  4453 Технічний нагляд за будів-вом обєктів газопостання 2243,38
Українська газова компанія "Гарант" ТОВ 4365 Технічний нагляд за будів-вом обєктів газопостання 13591,14
Українська газова компанія "Гарант" ТОВ 4366 Технічний нагляд за будів-вом обєктів газопостання 16751,70
Українська газова компанія "Гарант" ТОВ 4367 Технічний нагляд за будів-вом обєктів газопостання 916,80
Українська газова компанія "Гарант" ТОВ 4368 Технічний нагляд за будів-вом обєктів газопостання 916,80
Укренергопром ТОВ   4455 Технічний нагляд за будів-вом обєктів газопостання 2366,58
Ущенко Оксана Анатоліївна   К-1645 Технічний нагляд за будівництвом обєктів газопостачання  2376,04
Федоришина Оксана Петрiвна  242 Технічний нагляд за будівництвом обєктів газопостачання 1539,82
Фесюк Людмила Володимирівна К-1653 Технічний нагляд за будів-вом обєктів газопостання   636,01
Фула Артем Андрійович   0222 Технічний нагляд за будівництвом обєктів газопостачання    892,90
Хафізова Ріна Равілівна 320 Технічний нагляд за будівництвом обєктів газопостачання 1168,19
Хворостяний Олександр Петрович  К-1608 Технічний нагляд за будівництвом обєктів газопостачання  1272,02
Хмельницька Зінаїда Петрівна    0837 Технічний нагляд за будівництвом обєктів газопостачання    219,05
Ходарченко Ольга Іванівна   К-1665 Технічний нагляд за будівництвом обєктів газопостачання  964,82
Хома Василь Степанович  К-1541 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Чемериський Олег Петрович   233 Технічний нагляд за будівництвом обєктів газопостачання 407,92
Чепурда Олександр Петрович  ВФ-228 Технічний нагляд за будівництвом обєктів газопостачання  734,21
Черевик Наталія Василівна   02169 Технічний нагляд за будівництвом обєктів газопостачання   273,59
Черніцова Ярослава Сергіївна    ВФ-252  Технічний нагляд за будів-вом обєктів газопостання  1236,38
Чернюк Л.І. 0838 Технічний нагляд за будівництвом обєктів газопостачання    1391,69
Шайтар Тетяна Йосипівна 15948 Технічний нагляд за будів-вом обєктів газопостання    285,79
Шама Станіслав Іванович 02158 Технічний нагляд за будівництвом обєктів газопостачання   194,87
Шапкіна Мая Іванівна    07-386 Технічний нагляд за будів-вом обєктів газопостання   3,76
Шевель Наталя Миколаївна    02170 Технічний нагляд за будівництвом обєктів газопостачання   273,59
Шевцов Євген Дмитрович  К-1707 Технічний нагляд за будівництвом обєктів газопостачання  615,06
Шейко Віктор Миколайович    02148 Технічний нагляд за будівництвом обєктів газопостачання   436,67
Шовтенко Вячеслав Євгенович ВФ-211 Технічний нагляд за будівництвом обєктів газопостачання  1201,46
Шолковий Володимир Олександрович    К-1681 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Штонда Анатолій Іванович    02153 Технічний нагляд за будівництвом обєктів газопостачання   291,59
Щербак Микола Олександрович К-1563 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Юрченко Н А ВФ-303 Технічний нагляд за будів-вом обєктів газопостання   1201,46
Юрченко Юрій Петрович   02122 Технічний нагляд за будівництвом обєктів газопостачання   1270,79
Яценко Ірина Володимирівна  02173 Технічний нагляд за будівництвом обєктів газопостачання   497,12
Яцик В В    ВФ-229 Технічний нагляд за будівництвом обєктів газопостачання  1215,29
Яцковська Юлія Петрівна 2223 Технічний нагляд за будівництвом обєктів газопостачання    255,31
Артемюк Андрій Анатолійович 05 35 Технічний нагляд за будів-вом обєктів газопостання    978,47
Базилевич Аркадій Тарасович 9 Технічний нагляд за будів-вом обєктів газопостання    1049,35
Безпрозванна Світлана Артемівна 13Б/156 Технічний нагляд за будів-вом обєктів газопостання  601,85
Дугу Руслан Муслядінович    04/113 Технічний нагляд за будів-вом обєктів газопостання   755,33
Єфімов Володимир Володимирович  11716 Технічний нагляд за будів-вом обєктів газопостання    466,86
Кіккас Віктор Едгардович    02043 Технічний нагляд за будів-вом обєктів газопостання    984,26
Ластівка Ольга Олексіївна   1103 Технічний нагляд за будів-вом обєктів газопостання 577,62
Лохмотова Олена Георгіївна  04/53 Технічний нагляд за будів-вом обєктів газопостання    1032,07
Миколаєвська Марія  Федорівна   02 070 Технічний нагляд за будів-вом обєктів газопостання   971,75
Михайленко Оксана Василівна     16/90 Технічний нагляд за будів-вом обєктів газопостання    622,23
Мордатенко Анатолій Миколайович Технічний нагляд за будів-вом обєктів газопостання  616,10
Моцна Катерина Іванівна 11647 Технічний нагляд за будів-вом обєктів газопостання    576,49
Мудрак Микола Юхимович  Технічний нагляд за будів-вом обєктів газопостання  619,13
Надопта Анатолій Володимирович  Технічний нагляд за будів-вом обєктів газопостання  1114,93
Населення безпосередньо 1564 Технічний нагляд за будівництвом обєктів газопостачання    6136,58
Оксюта Юрій Ігорович    29 Технічний нагляд за будів-вом обєктів газопостання   991,52
Пічугіна Марія Олександрівна    11/103 Технічний нагляд за будів-вом обєктів газопостання   1012,61
Сизоненко Олександр Іванович    30 Технічний нагляд за будів-вом обєктів газопостання   1271,74
Стась Павло Павлович    Технічний нагляд за будів-вом обєктів газопостання  1149,43
Стрельбицький Дмитро Майєвич    04/57 Технічний нагляд за будів-вом обєктів газопостання    645,06
Цівина Зінаїда Дмитрівна    04/55 Технічний нагляд за будів-вом обєктів газопостання    711,47
Чайківська Людмила Євгенівна    Технічний нагляд за будів-вом обєктів газопостання  534,83
Юрченко Світлана Олександрівна  11646 Технічний нагляд за будів-вом обєктів газопостання    604,86
Газспецбуд ТОВ  3717 Технічний нагляд за будів-вом обєктів газопостання 2415,52
Головненко Віктор Іванович  47 Технічний нагляд за будівництвом обєктів газопостачання  1236,59
Дорожник ТОВ    Технічний нагляд за будів-вом обєктів газопостання  3177,60
Колісник Наталія Вікторівна     К-56 Технічний нагляд за будівництвом обєктів газопостачання    9,00
Коростильова Тетяна Анатоліївна     0002 Технічний нагляд за будівництвом обєктів газопостачання    1083,20
Населення безпосередньо 1564 Технічний нагляд за будівництвом обєктів газопостачання    1103,09
Негрийчук Сергій Вікторович 05191 Технічний нагляд за будівництвом обєктів газопостачання   9,00
Олійник Юлія Володимирівна  15737 Технічний нагляд за будівництвом обєктів газопостачання   1563,62
Оріон Буд.-інвест.комп.ТОВ  3772 Технічний нагляд за будів-вом обєктів газопостання 6335,00
Сергієнко Сергій Юрійович   2 221 Технічний нагляд за будівництвом обєктів газопостачання   296,57
Смолиговец Антоніна Остапівна   2 220 Технічний нагляд за будівництвом обєктів газопостачання   296,57
Теплобудсервіс ПП   2996 Технічний нагляд за будів-вом обєктів газопостання 3812,53
Теплобудсервіс ПП   2997 Технічний нагляд за будів-вом обєктів газопостання 4395,49
Городній Андрій Петрович    К-1040 Технічний нагляд за будівництвом обєктів газопостачання  555,16
Городній Андрій Петрович    К-1041 Технічний нагляд за будівництвом обєктів газопостачання  555,16
Городній Андрій Петрович    К-1042 Технічний нагляд за будівництвом обєктів газопостачання  555,16
Договір про спільну діяльність від 04.02.2016 №3 -уповноважена особа ТОВ"ОРЛАН-ІНВЕСТ ГРУП"38733894  4222 Технічний нагляд за будів-вом обєктів газопостання    14081,57
Договір про спільну діяльність від 04.02.2016 №3 -уповноважена особа ТОВ"ОРЛАН-ІНВЕСТ ГРУП"38733894  4223 Технічний нагляд за будів-вом обєктів газопостання    9098,09
Договір про спільну діяльність від 04.02.2016 №3 -уповноважена особа ТОВ"ОРЛАН-ІНВЕСТ ГРУП"38733894  4224 Технічний нагляд за будів-вом обєктів газопостання    16905,55
Калініченко Віктор Васильович   0259 Технічний нагляд за будівництвом обєктів газопостачання    545,57
Карась Галина Григорівна    41 Технічний нагляд за будівництвом обєктів газопостачання  246,13
Корбут Людмила Анатоліївна  0392/35SKV34173-17 Технічний нагляд за будівництвом обєктів газопостачання  610,04
Корбут Людмила Анатоліївна  0393/35SKV34175-17 Технічний нагляд за будівництвом обєктів газопостачання  610,04
Корбут Людмила Анатоліївна  0394/35SKV34177-17 Технічний нагляд за будівництвом обєктів газопостачання  610,04
Луценко Світлана Григорівна К-1058 Технічний нагляд за будівництвом обєктів газопостачання  359,90
Мазуревич Дмитро  Володимирович 0389/35SKV34169-17 Технічний нагляд за будівництвом обєктів газопостачання  610,04
Мазуревич Дмитро  Володимирович 0390/35SKV34172-17 Технічний нагляд за будівництвом обєктів газопостачання  610,04
Мазуревич Дмитро  Володимирович 0391/35SKV34174-17 Технічний нагляд за будівництвом обєктів газопостачання  610,04
Населення безпосередньо 1564 Технічний нагляд за будівництвом обєктів газопостачання    1329,95
Ольшаницька сільська рада                                                                               4192 Технічний нагляд за будів-вом обєктів газопостання 685,34
Опенько Олег Миколайович    К-1129 Технічний нагляд за будівництвом обєктів газопостачання  637,21
Пєшков Іван Миколайович ВФ-11 Технічний нагляд за будівництвом обєктів газопостачання   1668,42
Ромазіна Надія Іванівна К-1070 Технічний нагляд за будівництвом обєктів газопостачання  265,49
Румянцева Лариса Олександрівна  16 Технічний нагляд за будівництвом обєктів газопостачання  288,19
Сапіга Михайло Євгенович ФОП    4234 Технічний нагляд за будів-вом обєктів газопостання 292,49
Скиба Максим Володимирович  К-1083 Технічний нагляд за будівництвом обєктів газопостачання  3017,40
Скиба Максим Володимирович  К-1084 Технічний нагляд за будівництвом обєктів газопостачання  4094,59
Тодоров Григорій Іванович   К-1111 Технічний нагляд за будівництвом обєктів газопостачання  288,19
Халатян Армен Володимирович К-1082 Технічний нагляд за будівництвом обєктів газопостачання  872,58
Харісова Маліка  Абдулвахабіана 15 Технічний нагляд за будівництвом обєктів газопостачання  324,31
Штиков Іван Володимирович   К-322 Технічний нагляд за будівництвом обєктів газопостачання   635,57
Кавалер Людмила Михайлівна  11768 Технічний нагляд за будівництвом обєктів газопостачання   10,00
Авраменко Віталій Вікторович    Технічний нагляд за будів-вом обєктів газопостання  629,50
Бабенко Олександр Тарасович 11678 Технічний нагляд за будів-вом обєктів газопостання    1067,30
Балашов Олександр Миколайович   11739 Технічний нагляд за будівництвом обєктів газопостачання   646,03
Барановська Людмила Олександрівна   04/219 Технічний нагляд за будівництвом обєктів газопостачання  604,06
Бас Ольга Олексіївна    244 Технічний нагляд за будів-вом обєктів газопостання  949,34
Боряк Ольга Володимирівна   01/16 Технічний нагляд за будів-вом обєктів газопостання    466,04
Боярське гол.вир.управл.ЖКГ КП  3 330 Технічний нагляд за будівництвом обєктів газопостачання   1501,73
Будюк Галина Володимирівна  12249 Технічний нагляд за будів-вом обєктів газопостання    698,21
Вовк Валентина Филимонівна  11755 Технічний нагляд за будівництвом обєктів газопостачання   349,50
Воєводскене Наталія Петрівна    317 Технічний нагляд за будів-вом обєктів газопостання  969,11
Гребоножко Людмила Володимирівна    3 318 Технічний нагляд за будівництвом обєктів газопостачання   604,06
Гринюк Ігор Володимирович   0562 Технічний нагляд за будів-вом обєктів газопостання 1404,94
Деревинський Михайло Володимирович  49 Технічний нагляд за будівництвом обєктів газопостачання  1475,05
Жакун Анастасія Захарівна   Технічний нагляд за будів-вом обєктів газопостання  670,48
Желев Олександр Іванович    11752 Технічний нагляд за будів-вом обєктів газопостання    1446,58
Зайцев Микола Павлович  04/229 Технічний нагляд за будівництвом обєктів газопостачання  655,67
Карпенко Богдан Валерійович 11/173 Технічний нагляд за будів-вом обєктів газопостання   7520,27
Логвинюк Тетяна Василівна   Технічний нагляд за будів-вом обєктів газопостання  629,50
Ломакін Олексій Володимирович   11714 Технічний нагляд за будів-вом обєктів газопостання    326,04
Ляхова Олена Олександрівна  11777 Технічний нагляд за будівництвом обєктів газопостачання   329,04
Маркевич Сергій Адамович    02098 Технічний нагляд за будів-вом обєктів газопостання    632,33
Маркосян Олена Петрівна     25194 Технічний нагляд за будів-вом обєктів газопостання    699,86
Населення безпосередньо 1564 Технічний нагляд за будівництвом обєктів газопостачання    660,14
Нестеренко Микола Петрович  04/221 Технічний нагляд за будів-вом обєктів газопостання   604,06
Орлик Ліда Василівна    08109 Технічний нагляд за будівництвом обєктів газопостачання   1114,93
Павлик Ігор Климович    04/232 Технічний нагляд за будів-вом обєктів газопостання   1186,64
Поваляєва Валентина Петрівна    02073 Технічний нагляд за будів-вом обєктів газопостання    632,33
Солнечний луч Козин ОСББ    3203 Технічний нагляд за будів-вом обєктів газопостання 1363,81
Сотнікова Л В   886 Технічний нагляд за будів-вом обєктів газопостання  732,32
Швець Андрій Володимирович  60 Технічний нагляд за будів-вом обєктів газопостання   1474,18
Юрченко Віктор Васильович   0767 Технічний нагляд за будів-вом обєктів газопостання 955,97
Бебешко Валентина Андріївна 0235/35SKV15035-17 Технічний нагляд за будівництвом обєктів газопостачання  239,16
Богач Тетяна Олександрівна  К-189 Технічний нагляд за будівництвом обєктів газопостачання   313,10
Варивода Світлана Григорівна    16/196 Технічний нагляд за будівництвом обєктів газопостачання  219,53
Дерієва Ганна Степанівна    31 Технічний нагляд за будівництвом обєктів газопостачання  307,64
Довгалюк Н.П.   08148 Технічний нагляд за будівництвом обєктів газопостачання   996,76
Єврогазмонтаж ТОВ   3 855 Технічний нагляд за будів-вом обєктів газопостання    1131,34
Задорожня Алла Олександрівна    18/030 Технічний нагляд за будівництвом обєктів газопостачання  840,59
Когут Тетяна Сергіївна  15764 Технічний нагляд за будівництвом обєктів газопостачання   1338,68
Когут Тетяна Сергіївна  15765 Технічний нагляд за будівництвом обєктів газопостачання   1338,68
Когут Тетяна Сергіївна  15766 Технічний нагляд за будівництвом обєктів газопостачання   1338,68
Красноліська СР 3682 Технічний нагляд за будів-вом обєктів газопостання 757,30
Лук'янчук Юрій Миколайович  111071 Технічний нагляд за будів-вом обєктів газопостання   744,11
Лук'янчук Юрій Миколайович  111072 Технічний нагляд за будів-вом обєктів газопостання   744,11
Мангушлу Олена Миколаївна   60 Технічний нагляд за будівництвом обєктів газопостачання  704,22
Нагірна Наталія Миколаївна  67 Технічний нагляд за будівництвом обєктів газопостачання  557,34
Олешко Ідея Максимівна  61 Технічний нагляд за будівництвом обєктів газопостачання  1408,24
Омеляненко Людмила Василівна    16/200 Технічний нагляд за будівництвом обєктів газопостачання  219,53
Павлик Олег Іванович    113 Технічний нагляд за будівництвом обєктів газопостачання 407,44
Павличук Анатолій Вікторович    15760 Технічний нагляд за будівництвом обєктів газопостачання   1048,67
Павличук Анатолій Вікторович    15761 Технічний нагляд за будівництвом обєктів газопостачання   1338,68
Рижов Віталій Олександрович 15763 Технічний нагляд за будівництвом обєктів газопостачання   1048,67
Скоба Любов Степанівна  16\208 Технічний нагляд за будівництвом обєктів газопостачання  219,53
Угляренко Надія Миколаївна  125 Технічний нагляд за будівництвом обєктів газопостачання 394,91
Узлій Юрій Олександрович    0021 Технічний нагляд за будівництвом обєктів газопостачання    1389,19
Черпак Меланія Миколаївна   14/128 Технічний нагляд за будівництвом обєктів газопостачання  414,65
Чиженко Олександр Олександрович 15762 Технічний нагляд за будівництвом обєктів газопостачання   1526,60
Шипуліна Наталія Митрофанівна   46 Технічний нагляд за будівництвом обєктів газопостачання  1004,45
Авантаж Синтез ТОВ  0316/СЦ18 Технічний нагляд за будів-вом обєктів газопостання    5188,62
Андрійченко Леся Григорівна 15928/38SKV18094-18 Технічний нагляд за будівництвом обєктів газопостачання 1385,05
Архімаст-М ТОВ  4285 Технічний нагляд за будів-вом обєктів газопостання 15993,17
Бернацька Олена Анатоліївна 4 294 Технічний нагляд за будівництвом обєктів газопостачання   4890,94
Бистра Ольга Іванівна   900 Технічний нагляд за будівництвом обєктів газопостачання 265,58
Гавриленко Світлана Олегівна    899 Технічний нагляд за будівництвом обєктів газопостачання 1047,25
Ганзбург Лідія Антонівна    310 Технічний нагляд за будівництвом обєктів газопостачання 237,05
Гаценко Галина Євгенівна    902 Технічний нагляд за будівництвом обєктів газопостачання 265,58
Гончарук Василь Леонідович  0818 Технічний нагляд за будівництвом обєктів газопостачання    194,87
Горбинко Юрій Іванович  ВФ-103 Технічний нагляд за будівництвом обєктів газопостачання  1,00
Гордієнко Алла Василівна    330 Технічний нагляд за будівництвом обєктів газопостачання 215,95
Дергунова Тетяна Володимирівна  0817 Технічний нагляд за будівництвом обєктів газопостачання    1026,17
Деркаченко Ірина Іванівна   23 Ф-31 Технічний нагляд за будівництвом обєктів газопостачання 262,01
Дзюбук Руслан Миколайович   4 335 Технічний нагляд за будівництвом обєктів газопостачання   5916,26
Дзюбук Руслан Миколайович   4 336 Технічний нагляд за будівництвом обєктів газопостачання   5157,79
Дивнич Юрій Іванович    02107 Технічний нагляд за будівництвом обєктів газопостачання   444,82
Домобудівна компанія №7 ЛТД ТОВ 4220 Технічний нагляд за будів-вом обєктів газопостання 14674,85
Дроздик Марта Валеріївна    328 Технічний нагляд за будівництвом обєктів газопостачання 274,27
Єврогазмонтаж ТОВ   4298 Технічний нагляд за будів-вом обєктів газопостання 721,45
Здор Олександр Михайлович   02114 Технічний нагляд за будів-вом обєктів газопостання    1026,17
Зирх Ахмет Азмі 4 324 Технічний нагляд за будівництвом обєктів газопостачання   5248,20
Зінченко Віктор Васильович  3 915 Технічний нагляд за будівництвом обєктів газопостачання   1706,22
Ільницька Яна Людвигівна    4 162 Технічний нагляд за будівництвом обєктів газопостачання   6978,79
Ільницька Яна Людвигівна    4 163 Технічний нагляд за будівництвом обєктів газопостачання   14045,35
Ільницька Яна Людвигівна    4 164 Технічний нагляд за будівництвом обєктів газопостачання   14045,35
Ільницька Яна Людвигівна    4 166 Технічний нагляд за будівництвом обєктів газопостачання   6209,71
Кадиров Марат Абдулаєвич    15931/38SKV19253-18 Технічний нагляд за будів-вом обєктів газопостання  1697,36
Каплонський Сергій Володимирович    К-1360 Технічний нагляд за будівництвом обєктів газопостачання  252,07
Колобродов Андрій Володимирович К-1281 Технічний нагляд за будівництвом обєктів газопостачання  663,13
Компанець Тетяна Григорівна 15932/38SKV19250-18 Технічний нагляд за будів-вом обєктів газопостання  1562,24
Костюк Віктор Олександрович 0819 Технічний нагляд за будівництвом обєктів газопостачання    194,87
Кульгінський Євгеній Анатолійович   К-1334 Технічний нагляд за будівництвом обєктів газопостачання  1359,56
Курбакова Лариса Миколаївна К-1325 Технічний нагляд за будівництвом обєктів газопостачання  1359,56
Курбакова Лариса Миколаївна К-1326 Технічний нагляд за будівництвом обєктів газопостачання  1359,56
Курбакова Лариса Миколаївна К-1327 Технічний нагляд за будівництвом обєктів газопостачання  1359,56
Курбакова Лариса Миколаївна К-1328 Технічний нагляд за будівництвом обєктів газопостачання  1359,56
Курбакова Лариса Миколаївна К-1329 Технічний нагляд за будівництвом обєктів газопостачання  1359,56
Левченко Ганна Григорівна   321 Технічний нагляд за будівництвом обєктів газопостачання 237,05
Линник Любов Михайлівна К-1300 Технічний нагляд за будівництвом обєктів газопостачання  1630,06
Личко Софія Суренівна   ВФ-79 Технічний нагляд за будів-вом обєктів газопостання    716,35
Літа фірма ТОВ  4331 Технічний нагляд за будів-вом обєктів газопостання 771,36
Літа фірма ТОВ  4332 Технічний нагляд за будів-вом обєктів газопостання 2864,80
Маслюк Людмила Петрівна 0820 Технічний нагляд за будівництвом обєктів газопостачання    1026,17
Михайленко Юлія Олександрівна   898 Технічний нагляд за будівництвом обєктів газопостачання 1047,25
Населення безпосередньо 1564 Технічний нагляд за будівництвом обєктів газопостачання    6370,06
Новородовський В В  ВФ-118 Технічний нагляд за будівництвом обєктів газопостачання  780,78
Оранжпарк-2 ЖБК ОК      4338 Технічний нагляд за будів-вом обєктів газопостання 22014,90
Орлюк Олег Миколайович  К-986 Технічний нагляд за будівництвом обєктів газопостачання   1425,58
Орлюк Олег Миколайович  К-987 Технічний нагляд за будівництвом обєктів газопостачання   1425,58
Повар Ірина Геннадіївна 02108 Технічний нагляд за будівництвом обєктів газопостачання   769,88
Погребнюк Тетяна Юріївна    02111 Технічний нагляд за будівництвом обєктів газопостачання   386,53
Рачинський Михайло Харламович   115 Технічний нагляд за будівництвом обєктів газопостачання 317,29
Романюк Тетяна Олександрівна    901 Технічний нагляд за будівництвом обєктів газопостачання 265,58
Руденко Тетяна Миколаївна   К-1139 Технічний нагляд за будівництвом обєктів газопостачання  637,21
Рудніченко Олег Валерійович 4 297 Технічний нагляд за будівництвом обєктів газопостачання   27564,36
Сігмастар Трейд ТОВ 4268 Технічний нагляд за будів-вом обєктів газопостання 50539,49
Стасюк Олена Петрівна   03/167 Технічний нагляд за будівництвом обєктів газопостачання  693,76
Ступак Василь Іванович  324 Технічний нагляд за будівництвом обєктів газопостачання 237,05
Суско Володимир Володимирович   К-1224 Технічний нагляд за будівництвом обєктів газопостачання  609,28
ТЕМП-3000 НВП ТОВ   4328 Технічний нагляд за будів-вом обєктів газопостання 2787,68
Теплобудсервіс ПП   4299 Технічний нагляд за будів-вом обєктів газопостання 901,20
Теплобудсервіс ПП   4300 Технічний нагляд за будів-вом обєктів газопостання 901,20
Теплобудсервіс ПП   4301 Технічний нагляд за будів-вом обєктів газопостання 901,20
Топорков Юрій Сергійович    15924/38SKV17070-18 Технічний нагляд за будівництвом обєктів газопостачання 1697,36
Туцька Світлана Вікторівна  06 В-118 Технічний нагляд за будівництвом обєктів газопостачання    1616,06
Фещенко Людмила Василівна   0816 Технічний нагляд за будівництвом обєктів газопостачання    194,87
Фещенко Олена Іванівна  0822 Технічний нагляд за будівництвом обєктів газопостачання    295,13
Цимбалюк Віталій Олександрович  883 Технічний нагляд за будівництвом обєктів газопостачання 669,01
Цицай Роман Павлович    27/38SКV17984-18 Технічний нагляд за будівництвом обєктів газопостачання    2,00
"Шматко Петро Васильович            "   12506 Технічний нагляд за будівництвом обєктів газопостачання   670,48
Ярмола Наталія Романівна    02113 Технічний нагляд за будів-вом обєктів газопостання    638,90
БЦ ПМК-17 ПрАТ  7а повторний прийом комерційного вузла обліку   1298,95
Віста-Комфорт ТОВ   4а повторний прийом комерційного вузла обліку   1298,95
Обухіврайтепломережа КП 8а повторний прийом комерційного вузла обліку   1298,95
Беззуба Алла Олександрівна  01/87 Технічний нагляд за будівництвом обєктів газопостачання   824,94
Волковий Андрій Володимирович   11655 Технічний нагляд за будівництвом обєктів газопостачання   314,30
Шпак Олена Олексапндрович   04/376 Технічний нагляд за будівництвом обєктів газопостачання  0,01
Бабінська Ольга Василівна   07/176 Технічний нагляд за будівництвом обєктів газопостачання  1228,32
Батенко Олександр Миколайович   08130 Технічний нагляд за будівництвом обєктів газопостачання   855,24
Берегова Ганна Луківна  08123 Технічний нагляд за будівництвом обєктів газопостачання   347,48
Бернадин Ігор Анатлійович   141 Технічний нагляд за будів-вом обєктів газопостання  1228,32
Бондар Яна Русланівна   02176 Технічний нагляд за будівництвом обєктів газопостачання   547,99
Бортяний Василь Іванович    02202 Технічний нагляд за будівництвом обєктів газопостачання   606,96
Боярське гол.вир.управл.ЖКГ КП  3544 Технічний нагляд за будівництвом обєктів газопостачання    875,64
Брагіна Світлана Миколаївна 07/188 Технічний нагляд за будівництвом обєктів газопостачання  1325,26
Будмонтажгаз БК 3365 Технічний нагляд за будівництвом обєктів газопостачання    1891,12
Вербіцька Олена Гариківна   Технічний нагляд за будів-вом обєктів газопостання  225,82
Військова частина 1495  3512 Технічний нагляд за будівництвом обєктів газопостачання    858,71
Власова Людмила Анатоліївна 140 Технічний нагляд за будів-вом обєктів газопостання  1228,32
Гадіон Валентина Василівна  155 Технічний нагляд за будів-вом обєктів газопостання  957,05
Галайчук Ігор Васильович    08124 Технічний нагляд за будівництвом обєктів газопостачання   689,52
Ганенко Олександр Анатолійович  02166 Технічний нагляд за будівництвом обєктів газопостачання   355,54
Ганзя Віра Володимирівна    16/146 Технічний нагляд за будівництвом обєктів газопостачання  565,16
Голодняк О.С.   08142 Технічний нагляд за будівництвом обєктів газопостачання   217,75
Голубева Лариса Іванівна    Технічний нагляд за будів-вом обєктів газопостання  504,32
Гресько Микола Миколайович  01/86 Технічний нагляд за будівництвом обєктів газопостачання   824,94
Гуцало А.М. 08129 Технічний нагляд за будівництвом обєктів газопостачання   819,85
Данилеско Микола Федосійович    02161 Технічний нагляд за будівництвом обєктів газопостачання   583,69
Денисова Марина Олександівна    05130 Технічний нагляд за будівництвом обєктів газопостачання   1099,86
Дербак Віталія Володимирівна    11/348 Технічний нагляд за будівництвом обєктів газопостачання  259,46
Діденчук Олеся Юріївна  08104 Технічний нагляд за будівництвом обєктів газопостачання   696,60
Дідківський Богдан Володимирович    07/164 Технічний нагляд за будівництвом обєктів газопостачання  1201,97
Дідук Руслан Павлович   02183 Технічний нагляд за будівництвом обєктів газопостачання   540,02
Дмитрук Вікторія Вікторівна     12 325 Технічний нагляд за будівництвом обєктів газопостачання  1182,86
Дубовик Людмила Василівна   02160 Технічний нагляд за будівництвом обєктів газопостачання   540,02
Дяченко Ольга Олексіївна ФОП    Технічний нагляд за будів-вом обєктів газопостання  504,32
Зінченко Тетяна Дмитрівна   2265 Технічний нагляд за будівництвом обєктів газопостачання    889,40
Калінкаров Леван Павлович   07/154 Технічний нагляд за будівництвом обєктів газопостачання  1228,32
Коваль Євгенія Миколаївна   02201 Технічний нагляд за будівництвом обєктів газопостачання   606,96
Ковальчук Микола Володимирович  07/170 Технічний нагляд за будівництвом обєктів газопостачання  1315,25
Ковальчук Сергій Вікторович 02175 Технічний нагляд за будівництвом обєктів газопостачання   552,43
Кукла Петро Миколайович 08134 Технічний нагляд за будівництвом обєктів газопостачання   937,79
Ломака Олег Вікторович  07/173 Технічний нагляд за будівництвом обєктів газопостачання  1228,32
Макарівський Микола Іванович    2262 Технічний нагляд за будівництвом обєктів газопостачання    205,97
Мальована Наталія Степанівна    02190 Технічний нагляд за будівництвом обєктів газопостачання   583,69
Манзюк Таміла Миколаївна    08121 Технічний нагляд за будівництвом обєктів газопостачання   819,85
Марценюк В.І.   08139 Технічний нагляд за будівництвом обєктів газопостачання   347,48
Марченко Людмила Миколаївна СПД Технічний нагляд за будів-вом обєктів газопостання  580,93
Марчук Петро Петрович   11676 Технічний нагляд за будів-вом обєктів газопостання    793,62
Мельник Неля Анатоліївна    02168 Технічний нагляд за будівництвом обєктів газопостачання   355,54
Миронюк Катерина М. 08131 Технічний нагляд за будівництвом обєктів газопостачання   489,02
Михайлова Ніна Володимирівна    11847 Технічний нагляд за будівництвом обєктів газопостачання   0,08
Населення безпосередньо 1564 Технічний нагляд за будівництвом обєктів газопостачання    3922,43
Нечасова Валентина Кузьмівна    02167 Технічний нагляд за будівництвом обєктів газопостачання   355,54
Нечасова Валентина Кузьмівна    02169 Технічний нагляд за будівництвом обєктів газопостачання   355,54
Нищета Раїса Михайлівна 08132 Технічний нагляд за будівництвом обєктів газопостачання   547,99
Ніколаєнко Віталій Семенович    11839 Технічний нагляд за будівництвом обєктів газопостачання   8,00
Охоча Тетяна Григорівна 08135 Технічний нагляд за будівництвом обєктів газопостачання   819,85
Панасюк Юрiй Миколайович    2264 Технічний нагляд за будівництвом обєктів газопостачання    331,92
Петраш  Микола Вікторович   24/33 Технічний нагляд за будівництвом обєктів газопостачання   824,94
Рудикіна Наталія Юріївна    07/167 Технічний нагляд за будівництвом обєктів газопостачання  2290,46
Ружицький Дмитро Миколайович    16/141 Технічний нагляд за будівництвом обєктів газопостачання  842,12
Савченко Лідія Олександрівна    Технічний нагляд за будів-вом обєктів газопостання  538,76
САН ТОВ ВП  09/5 Технічний нагляд за будівництвом обєктів газопостачання    251,71
Снігур Наталія Миколаївна   02191 Технічний нагляд за будівництвом обєктів газопостачання   583,69
Сова Юрій Петрович  07/191 Технічний нагляд за будівництвом обєктів газопостачання  913,66
Сорока Лариса Миколаївна    08120 Технічний нагляд за будівництвом обєктів газопостачання   300,31
Торгонський Ігор Михайлович 07/177 Технічний нагляд за будівництвом обєктів газопостачання  1228,32
Хоменко Г В 6 1150 Технічний нагляд за будівництвом обєктів газопостачання  668,84
Худолій Таісія Вікторівна   08140 Технічний нагляд за будівництвом обєктів газопостачання   300,31
Цибульський Руслан Петрович Технічний нагляд за будів-вом обєктів газопостання  335,69
Шакарова Світлана Вікторівна    08122 Технічний нагляд за будівництвом обєктів газопостачання   878,82
Шваб Віктор Валентинович    07/179 Технічний нагляд за будівництвом обєктів газопостачання  996,74
Шевчук Ганна Миколаївна 12 337 Технічний нагляд за будівництвом обєктів газопостачання  522,67
Архімаст-М ТОВ  4039 Технічний нагляд за будів-вом обєктів газопостання 12069,04
АТБ-Торгстрой ТОВ   3939 Технічний нагляд за будів-вом обєктів газопостання 1272,28
Грузинська Ірина Вікторівна 0260/35SKV18483-17 Технічний нагляд за будів-вом обєктів газопостання   724,36
Дикуша Галина Федорівна 14/161 Технічний нагляд за будівництвом обєктів газопостачання  279,58
Єврогазмонтаж ТОВ   4062 Технічний нагляд за будів-вом обєктів газопостання 1932,26
Єрмоленко Юлія Віталіївна   К-647 Технічний нагляд за будівництвом обєктів газопостачання   599,78
Житлопобут-комплект ТОВ 4069 Технічний нагляд за будів-вом обєктів газопостання 1907,18
Журавель Олександр Миколайович  К-384 Технічний нагляд за будівництвом обєктів газопостачання   587,32
Капля Галина Петрівна   14/162 Технічний нагляд за будівництвом обєктів газопостачання  298,97
Києво-Святошинська тепломережа КОР КП   3282 Технічний нагляд за будів-вом обєктів газопостання 304,61
Клюка Сергій Петрович   217/38SКV30820-17 Технічний нагляд за будівництвом обєктів газопостачання   263,15
Корнеєв Євген Сергійович    252 Технічний нагляд за будівництвом обєктів газопостачання 1539,82
Літа фірма ТОВ  4060 Технічний нагляд за будів-вом обєктів газопостання 1702,55
Літвинчук Валентина Леонідівна  270 Технічний нагляд за будівництвом обєктів газопостачання 1075,27
Лучкань Світлана Михайлівна 277 Технічний нагляд за будівництвом обєктів газопостачання 1539,82
Машківський Віктор Володимирович    1903/35SKV29795-17 Технічний нагляд за будівництвом обєктів газопостачання  0,82
Мельсит Буд ТОВ 4000 Технічний нагляд за будів-вом обєктів газопостання 743,76
Михалевич Галина Григорівна 21/323 Технічний нагляд за будівництвом обєктів газопостачання  693,85
Морозова Тетяна Іванівна    16/235 Технічний нагляд за будівництвом обєктів газопостачання  219,53
Населення безпосередньо 1564 Технічний нагляд за будівництвом обєктів газопостачання    1853,83
Павлюк Лідія Георгіївна 0307 Технічний нагляд за будівництвом обєктів газопостачання    793,70
Погребняк Олександр Михайлович  0314/35SKV29499-17 Технічний нагляд за будівництвом обєктів газопостачання  1118,57
Поліщук Олена Миколаївна    182/38SКV27533-17 Технічний нагляд за будівництвом обєктів газопостачання   554,03
Прудка Наталія Станіславівна    256 Технічний нагляд за будівництвом обєктів газопостачання 1046,18
Прудка Наталія Станіславівна    257 Технічний нагляд за будівництвом обєктів газопостачання 1046,18
Прудка Наталія Станіславівна    258 Технічний нагляд за будівництвом обєктів газопостачання 1046,18
Прудка Наталія Станіславівна    259 Технічний нагляд за будівництвом обєктів газопостачання 1046,18
Прудка Наталія Станіславівна    260 Технічний нагляд за будівництвом обєктів газопостачання 1046,18
Прудка Наталія Станіславівна    261 Технічний нагляд за будівництвом обєктів газопостачання 1046,18
Решетник Микола Федорович   14/160 Технічний нагляд за будівництвом обєктів газопостачання  291,85
Салогуб Іван Григорович 16/266 Технічний нагляд за будівництвом обєктів газопостачання  219,53
Скляр Алла Василівна    15834/38SKV28313-17 Технічний нагляд за будівництвом обєктів газопостачання 1048,19
Сухомлінова Галина Сергіївна    177 Технічний нагляд за будівництвом обєктів газопостачання 653,16
Танцюра Олег Ігорович   269 Технічний нагляд за будівництвом обєктів газопостачання 1075,27
Тищенко Олена Миколаївна    244 Технічний нагляд за будівництвом обєктів газопостачання 1539,82
Чередничок Наталія  Володимирівна   266 Технічний нагляд за будівництвом обєктів газопостачання 744,74
Чирка Юрій Васильович   16/265 Технічний нагляд за будів-вом обєктів газопостання   219,53
Чирко Володимир Миколайович 0319/35SKV29799-17 Технічний нагляд за будівництвом обєктів газопостачання  262,49
Шамрiй Антонiна Миколаївна  268 Технічний нагляд за будівництвом обєктів газопостачання 715,66
Шевченко Юлія Ігорівна  60/38SKV27844-17 Технічний нагляд за будівництвом обєктів газопостачання    1392,40
Андреєва Лідія Миколаївна   59-Ш Технічний нагляд за будівництвом обєктів газопостачання    236,90
Андрійчук Надія Іванівна    К-1666 Технічний нагляд за будівництвом обєктів газопостачання  376,73
Антіпова Наталія Павлівна   К-1632 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Антоненко В.В.  ВФ-337 Технічний нагляд за будівництвом обєктів газопостачання  1047,61
Архарова Ірина Анатоліївна  77 Технічний нагляд за будівництвом обєктів газопостачання  280,50
Архипова Наталія Іванівна   80-Ш Технічний нагляд за будівництвом обєктів газопостачання    495,31
АТБ-Торгстрой ТОВ   4400 Технічний нагляд за будів-вом обєктів газопостання 1508,20
Ашман  Ілля К-1843 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Бабенко Костянтин Васильович    11-140 Технічний нагляд за будівництвом обєктів газопостачання  1159,00
Бабенко Лідія Андріївна     ВФ-355 Технічний нагляд за будівництвом обєктів газопостачання  387,24
Базюченко В П   ВФ-371 Технічний нагляд за будівництвом обєктів газопостачання  579,40
Балюк Людмила Степанівна    К-1634 Технічний нагляд за будівництвом обєктів газопостачання  285,79
Басараб Микола Вікторович   60-Ш Технічний нагляд за будівництвом обєктів газопостачання    453,41
Бауленко А В    ВФ-340 Технічний нагляд за будівництвом обєктів газопостачання  1306,22
Башловка Світлана Андріївна     К-1834 Технічний нагляд за будівництвом обєктів газопостачання  285,79
Бедіна Ніна Василівна   02180 Технічний нагляд за будівництвом обєктів газопостачання   234,23
Безкоровайний Микола Іванович   07-423 Технічний нагляд за будівництвом обєктів газопостачання  1368,52
Безпалько Людмила Василівна 246 Технічний нагляд за будівництвом обєктів газопостачання 250,87
Бессага Юрій Олександрович  К-1757 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Битюк Інна Вікторівна   241 Технічний нагляд за будівництвом обєктів газопостачання 289,19
Біденко Артем Ігорович  259 Технічний нагляд за будів-вом обєктів газопостання  636,01
Білякова Антоніна Петрівна  02215 Технічний нагляд за будів-вом обєктів газопостання    315,94
Блонська Ярославна Вікторівна   ВФ-321 Технічний нагляд за будівництвом обєктів газопостачання  1271,30
БМУ-53 ТОВ  4481 Технічний нагляд за будів-вом обєктів газопостання 26139,28
БМУ-53 ТОВ  4482 Технічний нагляд за будів-вом обєктів газопостання 1248,35
Богуславська Олена Володимирівна    К-1682 Технічний нагляд за будівництвом обєктів газопостачання  615,06
Богуславська Олена Володимирівна    К-1683 Технічний нагляд за будівництвом обєктів газопостачання  615,06
Богуславська Олена Володимирівна    К-1684 Технічний нагляд за будівництвом обєктів газопостачання  615,06
Богуславська Олена Володимирівна    К-1685 Технічний нагляд за будівництвом обєктів газопостачання  615,06
Богуславська Олена Володимирівна    К-1686 Технічний нагляд за будівництвом обєктів газопостачання  615,06
Богуславська Олена Володимирівна    К-1687 Технічний нагляд за будівництвом обєктів газопостачання  615,06
Богуславська Олена Володимирівна    К-1688 Технічний нагляд за будівництвом обєктів газопостачання  615,06
Богуславська Олена Володимирівна    К-1689 Технічний нагляд за будівництвом обєктів газопостачання  615,06
Богуславська Олена Володимирівна    К-1690 Технічний нагляд за будівництвом обєктів газопостачання  615,06
Богуславська Олена Володимирівна    К-1691 Технічний нагляд за будівництвом обєктів газопостачання  615,06
Богуславська Олена Володимирівна    К-1692 Технічний нагляд за будівництвом обєктів газопостачання  615,06
Богуславська Олена Володимирівна    К-1693 Технічний нагляд за будівництвом обєктів газопостачання  615,06
Богуславська Олена Володимирівна    К-1694 Технічний нагляд за будівництвом обєктів газопостачання  615,06
Богуславська Олена Володимирівна    К-1695 Технічний нагляд за будівництвом обєктів газопостачання  615,06
Богуславська Олена Володимирівна    К-1696 Технічний нагляд за будівництвом обєктів газопостачання  615,06
Богуславська Олена Володимирівна    К-1697 Технічний нагляд за будівництвом обєктів газопостачання  615,06
Богуславська Олена Володимирівна    К-1698 Технічний нагляд за будівництвом обєктів газопостачання  615,06
Богуславська Олена Володимирівна    К-1699 Технічний нагляд за будівництвом обєктів газопостачання  615,06
Богуславська Олена Володимирівна    К-1700 Технічний нагляд за будівництвом обєктів газопостачання  615,06
Богуславська Олена Володимирівна    К-1701 Технічний нагляд за будівництвом обєктів газопостачання  615,06
Богуш Віктор Петрович   366 Технічний нагляд за будівництвом обєктів газопостачання 277,99
Бодак Інна Василівна    02207 Технічний нагляд за будівництвом обєктів газопостачання   291,59
Бойко Катерина Вікторівна   К-1789 Технічний нагляд за будівництвом обєктів газопостачання  670,93
Борисенко Тятяна Миколаївна К-1816 Технічний нагляд за будівництвом обєктів газопостачання  285,79
Боцям Наталія Миколаївна    К-1787 Технічний нагляд за будівництвом обєктів газопостачання  670,93
Бранець Юрій Юрійович   07-414 Технічний нагляд за будівництвом обєктів газопостачання  1172,96
Бранець Юрій Юрійович   07-417 Технічний нагляд за будівництвом обєктів газопостачання  1172,96
Бруй Людмила Феліксівна 02208 Технічний нагляд за будівництвом обєктів газопостачання   315,77
Брюхович Сергій Олександрович   К-1844 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Булах Олександр Гавриїлович 89 Технічний нагляд за будівництвом обєктів газопостачання  266,53
Бурдун Наталія Веніамінівна 80 Технічний нагляд за будівництвом обєктів газопостачання  287,48
Буряк Ігор Іванович К-1784 Технічний нагляд за будівництвом обєктів газопостачання  1271,33
Бутенко Микола Володимирович    2246 Технічний нагляд за будівництвом обєктів газопостачання    678,47
Бухаров Ігор Володимирович  07-428 Технічний нагляд за будівництвом обєктів газопостачання  701,24
Бухаров Ігор Володимирович  07-429 Технічний нагляд за будівництвом обєктів газопостачання  701,24
Василенко Надія Кузьмівна   11-146 Технічний нагляд за будівництвом обєктів газопостачання  802,00
Василенко Олексій Васильович    К-1813 Технічний нагляд за будівництвом обєктів газопостачання  285,79
Вентиляційні системи Пр АТ  4407 Технічний нагляд за будів-вом обєктів газопостання 1790,89
Відоменко Олександр Леонідович  К-1275 Технічний нагляд за будівництвом обєктів газопостачання  619,70
Віротченко Інна Миколаївна  К-1867 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Власенко Оксана Михайлівна  К-1797 Технічний нагляд за будівництвом обєктів газопостачання  285,79
Волковська Ольга Миколаївна 79 Технічний нагляд за будівництвом обєктів газопостачання  287,48
Воловик Людмила Анатоліївна 44-Ш Технічний нагляд за будівництвом обєктів газопостачання    1103,12
Волохонська Надія Григорівна    67-Ш Технічний нагляд за будівництвом обєктів газопостачання    495,31
Вороніна Ганна Михайлівна   11-145 Технічний нагляд за будівництвом обєктів газопостачання  264,84
Гайдай Тетяна Михайлівна    82 Технічний нагляд за будівництвом обєктів газопостачання  287,48
Гальченко Анатолій Павлович вуличний кооператив                                                         02213 Технічний нагляд за будівництвом обєктів газопостачання   1147,07
Ганиш Леонід Васильович 11-141 Технічний нагляд за будівництвом обєктів газопостачання  289,19
Гарань Людмила Олександрівна    02181 Технічний нагляд за будівництвом обєктів газопостачання   652,55
Гелевера Юрій Вікторович    354 Технічний нагляд за будівництвом обєктів газопостачання 638,32
Гераскіна Тетяна Єгорівна   61-Ш Технічний нагляд за будівництвом обєктів газопостачання    236,90
Гиленко Наталія Василівна   78-Ш Технічний нагляд за будівництвом обєктів газопостачання    243,89
Глушаненко Валентина Борисівна  11-143 Технічний нагляд за будівництвом обєктів газопостачання  1096,14
Глушаненко Валентина Борисівна  11-144 Технічний нагляд за будівництвом обєктів газопостачання  1096,14
Глушенок Сергій Михайлович  К-1848 Технічний нагляд за будівництвом обєктів газопостачання  663,95
Говоруха Володимир Миколайович  К-1819 Технічний нагляд за будівництвом обєктів газопостачання  656,96
Говоруха Володимир Миколайович  К-1820 Технічний нагляд за будівництвом обєктів газопостачання  656,96
Говоруха Володимир Миколайович  К-1821 Технічний нагляд за будівництвом обєктів газопостачання  656,96
Говоруха Володимир Миколайович  К-1822 Технічний нагляд за будівництвом обєктів газопостачання  656,96
Говоруха Володимир Миколайович  К-1823 Технічний нагляд за будівництвом обєктів газопостачання  656,96
Говоруха Володимир Миколайович  К-1824 Технічний нагляд за будівництвом обєктів газопостачання  656,96
Говоруха Володимир Миколайович  К-1825 Технічний нагляд за будівництвом обєктів газопостачання  656,96
Говоруха Володимир Миколайович  К-1826 Технічний нагляд за будівництвом обєктів газопостачання  656,96
Говоруха Володимир Миколайович  К-1827 Технічний нагляд за будівництвом обєктів газопостачання  656,96
Говорущак Марія Олексіївна  360 Технічний нагляд за будівництвом обєктів газопостачання 215,95
Голікова Наталія Вікторівна 71 Технічний нагляд за будівництвом обєктів газопостачання  287,48
Гончар Ганна Степанівна 02182 Технічний нагляд за будівництвом обєктів газопостачання   640,45
Гончаренко Наталія Валеріївна   64-Ш Технічний нагляд за будівництвом обєктів газопостачання    1604,00
Гончарова Оксана Іванівна   2248 Технічний нагляд за будів-вом обєктів газопостання 412,49
Гончарук Оксана Петрівна    02190 Технічний нагляд за будівництвом обєктів газопостачання   1459,38
Горельчаник Галина Григорівна   02203 Технічний нагляд за будівництвом обєктів газопостачання   859,82
Грабан Ірина Петрівна   К-1781 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Грабовська Галина Адамівна  368 Технічний нагляд за будівництвом обєктів газопостачання 253,18
Григор'єва Галина Анатоліївна   74 Технічний нагляд за будівництвом обєктів газопостачання  280,50
Громадський Владислав Михайлович    02198 Технічний нагляд за будівництвом обєктів газопостачання   1147,07
Громадський Михайло Федорович   21/418 Технічний нагляд за будівництвом обєктів газопостачання  282,35
Громовий Олександр Володимирович    К-1832 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Грушко Віталій Олександрович    0843 Технічний нагляд за будівництвом обєктів газопостачання    303,67
Гулик Дар я Вікторівна  275 Технічний нагляд за будівництвом обєктів газопостачання 636,01
Гулієв Іман Насірулла Оглу  4 468 Технічний нагляд за будівництвом обєктів газопостачання   14582,03
Гулієв Іман Насірулла Оглу  4 469 Технічний нагляд за будівництвом обєктів газопостачання   18574,22
Гутман Ольга Федорівна  К-1709 Технічний нагляд за будів-вом обєктів газопостання   636,01
Гутник Альбіна Федосієвна   355 Технічний нагляд за будів-вом обєктів газопостання  638,32
Давидова Тетяна Петрівна    07-426 Технічний нагляд за будівництвом обєктів газопостачання  701,24
Данілов Роман Володимирович 0847 Технічний нагляд за будівництвом обєктів газопостачання    339,95
Дейнега Лідія Степанівна    ВФ-308 Технічний нагляд за будівництвом обєктів газопостачання  474,92
Десятник Василь Васильович  02201а Технічний нагляд за будівництвом обєктів газопостачання  315,77
Дзюман Неоніла Яківна   02206 Технічний нагляд за будівництвом обєктів газопостачання   291,59
Довгань Роман Анатолійович  02195 Технічний нагляд за будівництвом обєктів газопостачання   678,47
Дорогих Володимир Павлович  0269 Технічний нагляд за будівництвом обєктів газопостачання    304,30
"Дорогян Василь Деонисович          "   12 604 Технічний нагляд за будівництвом обєктів газопостачання  746,42
Дорошенко Андрій Анатолійович   02224 Технічний нагляд за будівництвом обєктів газопостачання   618,02
Дудка Ніна Василівна    02214 Технічний нагляд за будівництвом обєктів газопостачання   557,57
Дядюк Анастасія Леонідівна  07-413 Технічний нагляд за будівництвом обєктів газопостачання  1172,96
Ейдеміллер Я.В. К-1835 Технічний нагляд за будівництвом обєктів газопостачання  285,79
Ємельченко Олексій Анатолійович 13Б-138 Технічний нагляд за будівництвом обєктів газопостачання 983,38
Єнтц-Хома Ольга Олегівна    К-1794 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Єня Людмила Володимирівна   02200 Технічний нагляд за будівництвом обєктів газопостачання   1147,07
Єфімова Оксана Анатоліївна  02176 Технічний нагляд за будівництвом обєктів газопостачання   603,62
Жиглій Людмилап Андріївна   63-Ш Технічний нагляд за будівництвом обєктів газопостачання    565,15
Жикін Едуард Васильович 2241 Технічний нагляд за будівництвом обєктів газопостачання    255,31
Жук Микола Васильович   351 Технічний нагляд за будівництвом обєктів газопостачання 215,95
Жуковська Віра Федорівна    84 Технічний нагляд за будівництвом обєктів газопостачання  266,53
Жуковська Леся Апполінаріївна   02201 Технічний нагляд за будівництвом обєктів газопостачання   315,77
Загниборода Оксана Павлівна 2249 Технічний нагляд за будівництвом обєктів газопостачання    279,66
Зайко Катерина Федорівна    86 Технічний нагляд за будівництвом обєктів газопостачання  266,53
Запара Надія Іванівна   14/240 Технічний нагляд за будівництвом обєктів газопостачання  282,35
Зінченко Тетяна Володимирівна   07-407 Технічний нагляд за будівництвом обєктів газопостачання  1393,46
Зозуля С.В. 4 488 Технічний нагляд за будівництвом обєктів газопостачання   7383,29
Іванціва Наталія Володимирівна  К-1830 Технічний нагляд за будівництвом обєктів газопостачання  656,96
Ільніцький Андрій Павлович  02204 Технічний нагляд за будівництвом обєктів газопостачання   485,03
Кагарлицький Олександр Миколайович  353 Технічний нагляд за будівництвом обєктів газопостачання 638,32
Калашнікова Ольга Олександрівна ФОП 4 491 Технічний нагляд за будівництвом обєктів газопостачання   834,76
Калиновська Наталія Петрівна    281 Технічний нагляд за будівництвом обєктів газопостачання 299,76
Калініченко Валентина Віталіївна    21/417 Технічний нагляд за будівництвом обєктів газопостачання  352,36
Католіченко Валентина Володимирівна 13Б-139 Технічний нагляд за будівництвом обєктів газопостачання 1109,09
Київська рів'єра  СТ ОК 4493 Технічний нагляд за будів-вом обєктів газопостання 13215,00
Кириленко Петро Петрович    К-1846 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Климець Володимир Павлович  15 966 Технічний нагляд за будівництвом обєктів газопостачання  1708,76
Климець Марина Анатоліївна  15 967 Технічний нагляд за будівництвом обєктів газопостачання  1708,76
Кобилінський Віктор Арсентійович    ВФ-328 Технічний нагляд за будівництвом обєктів газопостачання  544,76
Кобильчак Тетяна Олександрівна  К-1799 Технічний нагляд за будівництвом обєктів газопостачання  285,79
Ковалевська Людмила Олександрівна   81 Технічний нагляд за будівництвом обєктів газопостачання  287,48
Ковалевський Олег Анатолійович  15 960 Технічний нагляд за будівництвом обєктів газопостачання  1638,92
Ковалець Іван Петрович  336/38SKV32477-18 Технічний нагляд за будівництвом обєктів газопостачання   1536,13
Коваль Галина Сергіївна ВФ-335 Технічний нагляд за будівництвом обєктів газопостачання  860,06
Ковальчук Тетяна Дмитрівна  72 Технічний нагляд за будівництвом обєктів газопостачання  294,47
Кожухов Віктор Іванович 15 964 Технічний нагляд за будівництвом обєктів газопостачання  1429,40
Козоріз Марія Василівна 0842 Технічний нагляд за будівництвом обєктів газопостачання    267,41
Комогоров Юрій Вікторович   15 963 Технічний нагляд за будівництвом обєктів газопостачання  796,64
Коновалюк Руслан Володимирович  2239 Технічний нагляд за будівництвом обєктів газопостачання    255,31
Коновальчук Світлана Вадимівна  70-Ш Технічний нагляд за будівництвом обєктів газопостачання    509,28
Коробенко Світлана Андріївна    02211 Технічний нагляд за будівництвом обєктів газопостачання   497,12
Костина Світлана Вікторівна 02202а Технічний нагляд за будівництвом обєктів газопостачання  315,77
Кравченко Любов Іванівна    87 Технічний нагляд за будівництвом обєктів газопостачання  266,53
Крамар Алла Василівна   18/58 Технічний нагляд за будівництвом обєктів газопостачання   286,07
Краузе Майя Миколаївна  02220 Технічний нагляд за будівництвом обєктів газопостачання   1328,42
Кремешний Олексій Григорович    348 Технічний нагляд за будівництвом обєктів газопостачання 601,09
Кріпак Олена Василівна  К-1742 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Кучеренко Кіра Миколаївна   02212 Технічний нагляд за будівництвом обєктів газопостачання   497,12
Куян Наталія Василівна  0846 Технічний нагляд за будівництвом обєктів газопостачання    291,59
Лавренюк Наталія Миколаївна 15 971 Технічний нагляд за будівництвом обєктів газопостачання  1499,24
Лазаренко Інна Анатоліївна  240 Технічний нагляд за будівництвом обєктів газопостачання 1298,68
Лахтадир Олена Олександрівна    К-1760 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Левіщенко Любов Дмитрівна   ВФ-374 Технічний нагляд за будівництвом обєктів газопостачання  1236,38
Липська Світлана Максимівна 2243 Технічний нагляд за будівництвом обєктів газопостачання    255,31
Літова Вікторія  Станіславівна  02188 Технічний нагляд за будівництвом обєктів газопостачання   279,66
Ліщук Раїса Іванівна    88 Технічний нагляд за будівництвом обєктів газопостачання  266,53
Лубко Марина Василівна  К-1785 Технічний нагляд за будівництвом обєктів газопостачання  670,93
Люльчук  Раїса Андріївна    02181 Технічний нагляд за будівництвом обєктів газопостачання   1483,56
Люта Галина Володимирівна   07-425 Технічний нагляд за будівництвом обєктів газопостачання  701,24
Малікова Любов Миколаївна   363 Технічний нагляд за будівництвом обєктів газопостачання 638,32
Маринич Людмила Василівна   362 Технічний нагляд за будівництвом обєктів газопостачання 253,18
Мартиненко Андрій Миколайович   364 Технічний нагляд за будівництвом обєктів газопостачання 638,32
"Мартиненко Віктор Володимирович            "   12 605 Технічний нагляд за будівництвом обєктів газопостачання  280,66
Марценюк Іван Григорович    0844 Технічний нагляд за будівництвом обєктів газопостачання    303,67
Марчак Яна Михайлівна   78 Технічний нагляд за будівництвом обєктів газопостачання  287,48
Марченко Світлана Анатоліївна   К-1803 Технічний нагляд за будів-вом обєктів газопостання   275,22
Марченко Юрій Іванович  02223 Технічний нагляд за будівництвом обєктів газопостачання   339,95
Матвієнко Катерина Анатоліївна  К-1305 Технічний нагляд за будівництвом обєктів газопостачання  632,11
Межов Андрій Сергійович 3 844 Технічний нагляд за будівництвом обєктів газопостачання   2903,36
Мельник Володимир  Дмитрович    02148 Технічний нагляд за будівництвом обєктів газопостачання   1267,97
Мельниченко Артем Анатолійович  К-1088 Технічний нагляд за будівництвом обєктів газопостачання  658,88
Меркушин Станіслав Вікторович   К-1631 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Миколаєнко Аліна Іванівна   66-Ш Технічний нагляд за будівництвом обєктів газопостачання    1499,24
Миткевич Вадим Миколайович  75 Технічний нагляд за будівництвом обєктів газопостачання  280,50
Михайлюк Тетяна Василівна   02178 Технічний нагляд за будівництвом обєктів газопостачання   603,62
Місячна  Наталія  Миколаївна    258 Технічний нагляд за будівництвом обєктів газопостачання 411,50
Міщененко Тетяна Іванівна   76 Технічний нагляд за будівництвом обєктів газопостачання  280,50
Моргунова Ірина Миколаївна  13Б/129 Технічний нагляд за будівництвом обєктів газопостачання 885,60
Мороз Валентина Миколаївна  02182 Технічний нагляд за будівництвом обєктів газопостачання   234,23
Мороз Ігор Миколайович  К-1080 Технічний нагляд за будівництвом обєктів газопостачання  594,40
Морозов Віктор Вікторович   К-1759 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Мостовий Віталій Васильович 365 Технічний нагляд за будівництвом обєктів газопостачання 253,18
Мусаєва Наталія Миколаївна  228 Технічний нагляд за будівництвом обєктів газопостачання 1180,26
Нагорний Володимир Олександрович    К-1773 Технічний нагляд за будівництвом обєктів газопостачання  1272,02
Населення безпосередньо 1564 Технічний нагляд за будівництвом обєктів газопостачання    66653,02
Недоступ Олександр Григорович   02205 Технічний нагляд за будівництвом обєктів газопостачання   291,59
Нестеренко Ольга Миколаївна К-1772 Технічний нагляд за будівництвом обєктів газопостачання  1272,02
Нешта Артем Олександрович   К-1769 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Норіс ПАТ   4492 Технічний нагляд за будів-вом обєктів газопостання 974,00
Овдієнко Валентина Григорівна   91 Технічний нагляд за будівництвом обєктів газопостачання  294,47
Одарич Валентина Олексіївна 4 447 Технічний нагляд за будівництвом обєктів газопостачання   11388,52
Одарич Валентина Олексіївна 4 448 Технічний нагляд за будівництвом обєктів газопостачання   11388,52
Одарич Валентина Олексіївна 4 449 Технічний нагляд за будівництвом обєктів газопостачання   11388,52
Одарич Валентина Олексіївна 4 471 Технічний нагляд за будівництвом обєктів газопостачання   11700,82
Одарич Валентина Олексіївна 4 472 Технічний нагляд за будівництвом обєктів газопостачання   11575,90
Околот Вікторія Володимирівна   07-409 Технічний нагляд за будівництвом обєктів газопостачання  1583,05
Олексенко Тетяна Георгіївна     К-1786 Технічний нагляд за будівництвом обєктів газопостачання  670,93
Омельченко Ганна Олексіївна 07-434 Технічний нагляд за будівництвом обєктів газопостачання  701,24
Омельченко Павло Павлович   ВФ-376 Технічний нагляд за будівництвом обєктів газопостачання  314,00
Онищенко Оксана Петрівна    93 Технічний нагляд за будівництвом обєктів газопостачання  280,50
Падалка Сергій Олександрович    85 Технічний нагляд за будівництвом обєктів газопостачання  266,53
Пазюк Ігор Романович    К-1373 Технічний нагляд за будівництвом обєктів газопостачання  632,11
Панасюк Інна Петрівна   К-1768 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Пархоменко Наталія Миколаївна   69-Ш Технічний нагляд за будівництвом обєктів газопостачання    1340,89
Пендзей Тетяна Миронівна    13Б-137 Технічний нагляд за будівництвом обєктів газопостачання 711,00
Пилипенко Катерина Іванівна 07-433 Технічний нагляд за будівництвом обєктів газопостачання  701,24
Писанка Євген Олександрович 4 475 Технічний нагляд за будівництвом обєктів газопостачання   14768,14
Півчук Вікторія Олександрівна   02219 Технічний нагляд за будівництвом обєктів газопостачання   1147,07
Плигун Алла Дмитрівна   12 602 Технічний нагляд за будівництвом обєктів газопостачання  1362,98
ПМК-508 ПрАТ    4353 Технічний нагляд за будів-вом обєктів газопостання 974,00
Погасій Юрій Борисович  356 Технічний нагляд за будів-вом обєктів газопостання  816,78
Погребний Леонід Кирилович  07-430 Технічний нагляд за будівництвом обєктів газопостачання  701,24
Подунай  Дмитро Валентинович    02186 Технічний нагляд за будівництвом обєктів газопостачання   1207,51
Позняк Олексій Адамович ФОП 4 442 Технічний нагляд за будівництвом обєктів газопостачання   4597,64
Поліщук Сергій Костянтинович    07-415 Технічний нагляд за будівництвом обєктів газопостачання  1172,96
Поліщук Тетяна Миколаївна   349 Технічний нагляд за будівництвом обєктів газопостачання 601,09
Пономаренко Ніна Сергіївна  ВФ-366 Технічний нагляд за будівництвом обєктів газопостачання  394,51
Приймак Юлія Миколаївна К-1885 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Приймак Юлія Миколаївна К-1886 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Продан Тетяна Геннадіївна   79-Ш Технічний нагляд за будівництвом обєктів газопостачання    1089,47
Прокопенко Володимир Васильович 02183 Технічний нагляд за будівництвом обєктів газопостачання   652,55
Прокопенко Лариса Михайлівна    15 965 Технічний нагляд за будівництвом обєктів газопостачання  1429,40
Пролісок ДНЗ (ЯС) КТ Старопетрівської с/р   4495 Технічний нагляд за будів-вом обєктів газопостання 726,95
Пурденко Тетяна Станіславівна   К-1667 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Радіоненко Віктор Іванович  94 Технічний нагляд за будівництвом обєктів газопостачання  280,50
Ревенко Володимир Борисович К-1870 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Репа Євгеній Григорович К-1798 Технічний нагляд за будівництвом обєктів газопостачання  285,79
Римаренко Микола Григорович 73-Ш Технічний нагляд за будівництвом обєктів газопостачання    1145,03
Родіонова Ірина Володимирівна   62-Ш Технічний нагляд за будівництвом обєктів газопостачання    236,90
Рувинська Юлія Леонідівна   07-418 Технічний нагляд за будівництвом обєктів газопостачання  1485,28
"Рясько Тетяна Василівна    "   12592 Технічний нагляд за будівництвом обєктів газопостачання   1227,23
Савушкіна Ніна Михайлівна   07-424 Технічний нагляд за будівництвом обєктів газопостачання  701,24
Сайченко Наталія Анатолівна К-1828 Технічний нагляд за будівництвом обєктів газопостачання  1830,95
Сайченко Наталія Анатолівна К-1829 Технічний нагляд за будівництвом обєктів газопостачання  1830,95
Сапіга Михайло Євгенович ФОП    4467 Технічний нагляд за будів-вом обєктів газопостання 825,88
Саражинська Ніна Петрівна   0233 Технічний нагляд за будівництвом обєктів газопостачання    1070,05
Севериненко О В ВФ-341 Технічний нагляд за будівництвом обєктів газопостачання  1548,70
Семак Ольга Григорівна  46-Ш Технічний нагляд за будівництвом обєктів газопостачання    327,70
Сікоріна Світлана Вікторівна    К-1805 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Скалдіна Галина Григорівна  73 Технічний нагляд за будівництвом обєктів газопостачання  280,50
Славетний Сергій Миколайович    343 Технічний нагляд за будівництвом обєктів газопостачання 215,95
Смусь Михайло Олександрович 0845 Технічний нагляд за будівництвом обєктів газопостачання    291,59
Совяк Василь Іванович   250 Технічний нагляд за будівництвом обєктів газопостачання 636,01
Сорокіна Тетяна Олександрівна   02179 Технічний нагляд за будівництвом обєктів газопостачання   603,62
Сошниківська ЗОШ    4427 Технічний нагляд за будів-вом обєктів газопостання 1115,23
Старинська птахофабрика СТОВ    4484 Технічний нагляд за будів-вом обєктів газопостання 8711,69
Столяров Сергій Станіславович   К-1710 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Стороженко Марія Іванівна   02161 Технічний нагляд за будівництвом обєктів газопостачання   291,59
Стрельбіцька Ганна Михайлівна   18/59 Технічний нагляд за будівництвом обєктів газопостачання   324,55
Ступак Сергій Михайлович    12 576 Технічний нагляд за будівництвом обєктів газопостачання  1541,15
"Сулейманова Оксана Володимирівна   "   12 583 Технічний нагляд за будівництвом обєктів газопостачання  959,70
Сфера плюс ПП   4443 Технічний нагляд за будів-вом обєктів газопостання 1248,35
Сфера плюс ПП   4464 Технічний нагляд за будів-вом обєктів газопостання 7270,62
Сфера плюс ПП   4477 Технічний нагляд за будів-вом обєктів газопостання 1570,60
Тарасенко Катерина Павлівна К-1770 Технічний нагляд за будівництвом обєктів газопостачання  1131,37
Тарасюк Ольга Василівна К-1790 Технічний нагляд за будівництвом обєктів газопостачання  670,93
Тарасюк Ольга Василівна К-1791 Технічний нагляд за будівництвом обєктів газопостачання  670,93
Татаренко Ігор Олександрович    К-1796 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Теплоенерго ДП ПрАТ Бородянська СПМК 15     4462 Технічний нагляд за будів-вом обєктів газопостання 534,49
Теплоресурс-М ТОВ   4480 Технічний нагляд за будів-вом обєктів газопостання 726,95
Термінал Бровари ТОВ    4454 Технічний нагляд за будів-вом обєктів газопостання 1064,53
Тимочко Володимир Богданович    07-412 Технічний нагляд за будівництвом обєктів газопостачання  1736,70
Ткаченко Віра Єгорівна  12591 Технічний нагляд за будівництвом обєктів газопостачання   440,00
Ткачов Сергій Юрійович  К-1651 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Тлостюк Євгенія Григорівна  К-1833 Технічний нагляд за будівництвом обєктів газопостачання  285,79
Торопко Віталій Григорович  81-Ш Технічний нагляд за будівництвом обєктів газопостачання    299,76
Трохимець Петро Миколайович К-1756 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Трубчанінова Олена Вікторівна   К-1633 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Тулуман Ніна Миколаївна 02197 Технічний нагляд за будівництвом обєктів газопостачання   1147,07
Турусумбаєва Любов Сергіївна    74-Ш Технічний нагляд за будівництвом обєктів газопостачання    1387,50
Уланович Віктор Васильович  К-1814 Технічний нагляд за будівництвом обєктів газопостачання  4,00
Унинець Сергій Вікторович   273 Технічний нагляд за будівництвом обєктів газопостачання 439,44
Урзікова Тамара Петрівна    77-Ш Технічний нагляд за будівництвом обєктів газопостачання    411,50
Усок Андрій Миколайович 4 483 Технічний нагляд за будівництвом обєктів газопостачання   6405,91
Успенський Сергій Геннадійович  07-436 Технічний нагляд за будівництвом обєктів газопостачання  1152,01
Факш Вікторія Андріївна 07-435 Технічний нагляд за будівництвом обєктів газопостачання  1652,89
Фалалеєва Тетяна Олексіївна 02187 Технічний нагляд за будівництвом обєктів газопостачання   1630,68
Федоренко Анна Миколаївна   07-419 Технічний нагляд за будівництвом обєктів газопостачання  717,98
Фірма-Вежа ТОВ  4231 Технічний нагляд за будів-вом обєктів газопостання 803,44
Фріц  Світлана Володиирівна 90 Технічний нагляд за будівництвом обєктів газопостачання  266,53
Фурман Любов Василівна  2242 Технічний нагляд за будівництвом обєктів газопостачання    279,66
Хамходер Микола Васильович  2240 Технічний нагляд за будівництвом обєктів газопостачання    255,31
Харченко Григорій Григорович    83 Технічний нагляд за будівництвом обєктів газопостачання  287,48
Хібінська Віра Миронівна    15 975 Технічний нагляд за будівництвом обєктів газопостачання  1429,40
Хлюстов Євген Олегович  К-1788 Технічний нагляд за будівництвом обєктів газопостачання  670,93
Цегельник Валентина Омел'янівна 02221 Технічний нагляд за будівництвом обєктів газопостачання   267,41
Циганков Леонід Анатолійович    02193 Технічний нагляд за будівництвом обєктів газопостачання   273,59
Чемезова Інна Борисівна 07-427 Технічний нагляд за будівництвом обєктів газопостачання  1172,96
Черкасова Оксана Анатоліївна    76-Ш Технічний нагляд за будівництвом обєктів газопостачання    243,89
Чорна Ірина Іванівна    4486 Технічний нагляд за будів-вом обєктів газопостання 9106,87
Шабельник Віталій Вікторович    К-1732 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Шараєвський Дмитро Вікторович   02184 Технічний нагляд за будівництвом обєктів газопостачання   1098,71
Швень Людмила Аркадіївна    02189 Технічний нагляд за будівництвом обєктів газопостачання   291,59
Шевель Наталія Андріївна    4461 Технічний нагляд за будів-вом обєктів газопостання 16292,71
Шевченко Володимир Анатолійович 07-416 Технічний нагляд за будівництвом обєктів газопостачання  1541,15
Шевченко Надія  Павлівна    02210 Технічний нагляд за будівництвом обєктів газопостачання   497,12
Шевченко Наталія Петрівна   369 Технічний нагляд за будівництвом обєктів газопостачання 638,32
Шевченко Олексій Васильович 07-411 Технічний нагляд за будівництвом обєктів газопостачання  728,36
Шевчук Оксана Іванівна  11-142 Технічний нагляд за будівництвом обєктів газопостачання  289,19
Шевяков Анатолій Борисович  276 Технічний нагляд за будівництвом обєктів газопостачання 289,19
Шейна Олександр Сергійович  0291 Технічний нагляд за будівництвом обєктів газопостачання    523,15
Шелест Михайло Васильович   02172 Технічний нагляд за будівництвом обєктів газопостачання   1822,08
Широкова Лідія Федорівна    0841 Технічний нагляд за будівництвом обєктів газопостачання    267,41
Шкляренко Дмитро Петрович   0840 Технічний нагляд за будівництвом обєктів газопостачання    267,41
Шмигун Ігор Іванович    ВФ-344 Технічний нагляд за будівництвом обєктів газопостачання  1355,11
Щасливська с/р  4446 Технічний нагляд за будів-вом обєктів газопостання 534,49
Юречко Сергій Володимирович 92 Технічний нагляд за будівництвом обєктів газопостачання  280,50
Ющишин Сергій Іванович  ВФ-309 Технічний нагляд за будівництвом обєктів газопостачання  474,92
Яблонський Василь Павлович  07-431 Технічний нагляд за будівництвом обєктів газопостачання  701,24
Яблонський Василь Павлович  07-432 Технічний нагляд за будівництвом обєктів газопостачання  701,24
Ярчевська Юлія В'ячеславівна    К-1716 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Яцинин Мар`яна Іванівна К-1758 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Змієвська Тетяна Анаторліївна   18 Технічний нагляд за будів-вом обєктів газопостання   45,00
Абрамова Олена Ігорівна 11 645 Технічний нагляд за будів-вом обєктів газопостання   576,49
Бабець Тетяна Вікторівна    11 631 Технічний нагляд за будів-вом обєктів газопостання   585,95
Бабець Тетяна Вікторівна    11 640 Технічний нагляд за будів-вом обєктів газопостання   585,95
Богдан Володимир Іванович   1101 Технічний нагляд за будів-вом обєктів газопостання 734,10
Вербін Анатолій Іванович    11 581 Технічний нагляд за будів-вом обєктів газопостання   604,86
Власенко Олена Іовна    1/11 Технічний нагляд за будів-вом обєктів газопостання 583,85
Волошина Світлана Володимирівна 20 1100 Технічний нагляд за будів-вом обєктів газопостання  299,83
Гіглава Тетяна Михайлівна   Технічний нагляд за будів-вом обєктів газопостання  659,06
Гольцман Світлана Сергіївна Технічний нагляд за будів-вом обєктів газопостання  556,06
Грицик Ігор Васильович  11 670 Технічний нагляд за будів-вом обєктів газопостання   1255,00
Гуненков Денис Валерійович  Технічний нагляд за будів-вом обєктів газопостання  2119,92
Доброскок Андрій Григорович 16/79 Технічний нагляд за будів-вом обєктів газопостання    612,98
Зуєва Ніна Вікторівна   Технічний нагляд за будів-вом обєктів газопостання  584,89
Іваношвілі Арсен Вікторович Технічний нагляд за будів-вом обєктів газопостання  1338,06
Касьян Володимир Ігорович   02 483 Технічний нагляд за будів-вом обєктів газопостання   562,55
Кирик Анатолій Миколайович  Технічний нагляд за будів-вом обєктів газопостання  556,06
Костомаров Валерій Олександрович    11 570 Технічний нагляд за будів-вом обєктів газопостання   680,51
Міната Віра Семенівна   2241 Технічний нагляд за будів-вом обєктів газопостання 1007,08
Населення безпосередньо 1564 Технічний нагляд за будівництвом обєктів газопостачання    2549,88
Німенко А. Ф.   10/429 Технічний нагляд за будівництвом обєктів газопостачання  564,96
Пелюховський Віталій Михайлович 02 023 Технічний нагляд за будів-вом обєктів газопостання   514,45
Печонкін Анатолій Олександрович Технічний нагляд за будів-вом обєктів газопостання  556,06
Подопригора Ірина Анатоліївна   11 677 Технічний нагляд за будів-вом обєктів газопостання   585,95
Процків Світлана Павлівна   28 Технічний нагляд за будів-вом обєктів газопостання   1083,01
Радушинський Андрій Олександрович   11651 Технічний нагляд за будівництвом обєктів газопостачання   652,14
Ромашко Дмитро Юрійович 21 Технічний нагляд за будів-вом обєктів газопостання   1617,72
Рубан Олег Анатолійович 11660 Технічний нагляд за будівництвом обєктів газопостачання   1055,56
Рябцева Анна Іванівна   03 064 Технічний нагляд за будів-вом обєктів газопостання   598,01
Середюк Андрій Васильович   Технічний нагляд за будів-вом обєктів газопостання  1161,01
Терещенко Олександра Сергіївна  44 628 Технічний нагляд за будів-вом обєктів газопостання   680,51
Транспромсервіс ТОВ 3165 Технічний нагляд за будів-вом обєктів газопостання 2928,68
Шапка Володимир Володимирович   44 629 Технічний нагляд за будів-вом обєктів газопостання   585,95
Шелест В.В. Технічний нагляд за будів-вом обєктів газопостання  561,26
Ямчук Олександр Юрійович    11 580 Технічний нагляд за будів-вом обєктів газопостання   585,95
Ганжа Олена Василівна   24/35 Технічний нагляд за будівництвом обєктів газопостачання   251,71
Гичак Іван Васильович   04/386 Технічний нагляд за будівництвом обєктів газопостачання  595,10
Глитень Вадим Петрович  1990/К Технічний нагляд за будівництвом обєктів газопостачання  1200,05
Грижак Юлія Миколаївна  18/033 Технічний нагляд за будів-вом обєктів газопостання   515,59
Демченко Наталія Прокопівна 01/09 Технічний нагляд за будівництвом обєктів газопостачання   275,17
Деревянко Артур Валентинович    Технічний нагляд за будів-вом обєктів газопостання  531,88
Заярнюк Олександр Мирославович  08 Технічний нагляд за будів-вом обєктів газопостання   251,71
Куниця Оксана Миколаївна    14 Технічний нагляд за будівництвом обєктів газопостачання  1111,07
Лашина Людмила Петрівна 25/452 Технічний нагляд за будівництвом обєктів газопостачання  4433,02
Населення безпосередньо 1564 Технічний нагляд за будівництвом обєктів газопостачання    2174,21
Скляренко Наталія Дмитрівна Технічний нагляд за будів-вом обєктів газопостання  504,32
Степчук Віктор Васильович   14/094 Технічний нагляд за будівництвом обєктів газопостачання  713,66
Яблонська Ольга Анатоліївна 01/13 Технічний нагляд за будівництвом обєктів газопостачання   251,71
Балдич Ольга Степанівна 3 Технічний нагляд за будівництвом обєктів газопостачання   265,49
Будсервіс ВП ПП 4186 Технічний нагляд за будів-вом обєктів газопостання 743,17
Гарапач Андрій Іванович ФОП 11 Технічний нагляд за будівництвом обєктів газопостачання  1089,12
Гостомельські липки ТОВ 4016 Технічний нагляд за будів-вом обєктів газопостання 19476,42
Гречишкіна Олена Іванівна   15 Технічний нагляд за будівництвом обєктів газопостачання  588,40
Єврогазмонтаж ТОВ   4195 Технічний нагляд за будів-вом обєктів газопостання 2421,72
Калінкін Максим Михайлович  4 025 Технічний нагляд за будівництвом обєктів газопостачання   2827,32
Легусь Віталій Миколайович  К-958 Технічний нагляд за будівництвом обєктів газопостачання   641,90
Мельник А.Д.    1987/К Технічний нагляд за будівництвом обєктів газопостачання  358,45
Населення безпосередньо 1564 Технічний нагляд за будівництвом обєктів газопостачання    1446,05
Октопус девелопмент груп ТОВ    4185 Технічний нагляд за будів-вом обєктів газопостання 1261,68
Очколяс Микола Іванович 4 Технічний нагляд за будівництвом обєктів газопостачання   265,49
Павлович Дмитро Юрійович    1 Технічний нагляд за будівництвом обєктів газопостачання   281,42
Старжинська Оксана Павлівна 05/38SKV2380-18 Технічний нагляд за будівництвом обєктів газопостачання 645,17
Стороженко Марія Іванівна   0387/35SKV33517-17 Технічний нагляд за будівництвом обєктів газопостачання  323,06
Теплоресурс-М ТОВ   4204 Технічний нагляд за будів-вом обєктів газопостання 0,01
Халіївська Наталія Миколаївна   0224 Технічний нагляд за будівництвом обєктів газопостачання    717,84
Шевченко Надія Борисівна    2 Технічний нагляд за будівництвом обєктів газопостачання   304,73
Дітківська  Євгенія Павлівна    Технічний нагляд за будів-вом обєктів газопостання  289,67
Дубовик Андрій Валерійович  3335 Технічний нагляд за будів-вом обєктів газопостання 8321,48
Теплобудсервіс ПП   3 341 Технічний нагляд за будівництвом обєктів газопостачання   29,70
Теплобудсервіс ПП   3 344 Технічний нагляд за будівництвом обєктів газопостачання   29,70
Баришевська Ірина Вікторівна    Технічний нагляд за будів-вом обєктів газопостання  1106,00
Гайдай Сергій Миколайович   11805 Технічний нагляд за будів-вом обєктів газопостання    1133,84
Гайдай Сергій Миколайович   11806 Технічний нагляд за будів-вом обєктів газопостання    1133,84
Гарбуз Максим Вікторович    01/41 Технічний нагляд за будів-вом обєктів газопостання    248,46
Гордійчук Михайло Сергійович    640 Технічний нагляд за будів-вом обєктів газопостання  890,46
Григоренко Олександр Іванович   Технічний нагляд за будів-вом обєктів газопостання  242,69
Дубич Надія Юріївна 11804 Технічний нагляд за будів-вом обєктів газопостання    1133,84
Дубич Надія Юріївна Технічний нагляд за будів-вом обєктів газопостання  1133,84
Євробуд ТОВ 3 339 Технічний нагляд за будівництвом обєктів газопостачання   5293,96
Клєпас Ганна Русланівна 04/242 Технічний нагляд за будівництвом обєктів газопостачання  952,50
Кукса Костянтин Михайлович  3270 Технічний нагляд за будів-вом обєктів газопостання 3290,84
Лотос СТ    0765 Технічний нагляд за будів-вом обєктів газопостання 648,00
Лук'янченко Михайло Олександрович   11799 Технічний нагляд за будів-вом обєктів газопостання    747,94
Марін-Білдер-Київ ОК ЖБК    3362 Технічний нагляд за будів-вом обєктів газопостання 5152,25
Марін-Білдер-Київ ОК ЖБК    3363 Технічний нагляд за будів-вом обєктів газопостання 9868,54
Населення безпосередньо 1564 Технічний нагляд за будівництвом обєктів газопостачання    1726,21
Онопко Валерій Віталійович  04/240 Технічний нагляд за будів-вом обєктів газопостання   301,01
Присяжний Анатолій Миколайович  3348 Технічний нагляд за будів-вом обєктів газопостання 3512,70
Сагай Валентина Миколаївна  11797 Технічний нагляд за будів-вом обєктів газопостання    329,04
Співак Володимир Миколайович    11789 Технічний нагляд за будівництвом обєктів газопостачання   1040,60
Співак Володимир Миколайович    11790 Технічний нагляд за будівництвом обєктів газопостачання   1040,60
Співак Володимир Миколайович    11791 Технічний нагляд за будівництвом обєктів газопостачання   1040,60
Співак Володимир Миколайович    11793 Технічний нагляд за будівництвом обєктів газопостачання   1040,60
Співак Володимир Миколайович    11794 Технічний нагляд за будівництвом обєктів газопостачання   1040,60
Співак Володимир Миколайович    11795 Технічний нагляд за будівництвом обєктів газопостачання   1040,60
Тищенко Сергій Костянтинович    АЕ49 Технічний нагляд за будів-вом обєктів газопостання 783,62
Трофімова Ірина Геннадіївна 11785 Технічний нагляд за будів-вом обєктів газопостання    806,03
Цілуйко Лідія Феоктистівна  252 Технічний нагляд за будів-вом обєктів газопостання  949,34
Шлапацька Наталія Миколаївна    Технічний нагляд за будів-вом обєктів газопостання  529,82
Альперович Олена Ізраїлівна К-247 Технічний нагляд за будівництвом обєктів газопостачання   591,88
Белан Ігор Васильович   142 Технічний нагляд за будівництвом обєктів газопостачання 1105,04
Біліченко Олена Анатоліївна 0030 Технічний нагляд за будівництвом обєктів газопостачання    291,11
Галуза Володимир Олександрович  К-246 Технічний нагляд за будівництвом обєктів газопостачання   591,88
Григор'єва Світлана Вікторівна  147 Технічний нагляд за будівництвом обєктів газопостачання 520,19
Гриценко Вікторія Вікторівна    50 Технічний нагляд за будів-вом обєктів газопостання   0,30
Емірова Шадіє   04/631 Технічний нагляд за будівництвом обєктів газопостачання  555,16
Емірова Шадіє   04/632 Технічний нагляд за будівництвом обєктів газопостачання  555,16
Журавель Олександр Миколайович  К-264 Технічний нагляд за будівництвом обєктів газопостачання   577,19
Івашина Катерина Микитівна  14/138 Технічний нагляд за будівництвом обєктів газопостачання  422,94
Куликівська Ніна Олександрівна  158 Технічний нагляд за будівництвом обєктів газопостачання 393,16
Лисенко Віталій Олексійович 16\210 Технічний нагляд за будівництвом обєктів газопостачання  219,53
Лінник Віталій Петрович 135 Технічний нагляд за будівництвом обєктів газопостачання 665,69
Мартинчук Тетяна Анатоліївна    К-243 Технічний нагляд за будівництвом обєктів газопостачання   591,88
Населення безпосередньо 1564 Технічний нагляд за будівництвом обєктів газопостачання    2059,63
Нікітіна Олександра Ігорівна    81/38SКV17836-17 Технічний нагляд за будівництвом обєктів газопостачання    1056,02
Оверко Ігор Іванович    3 825 Технічний нагляд за будівництвом обєктів газопостачання   0,88
Оверко Ігор Іванович    3 826 Технічний нагляд за будівництвом обєктів газопостачання   0,96
Оверко Ігор Іванович    3 827 Технічний нагляд за будівництвом обєктів газопостачання   0,27
Оверко Ігор Іванович    3 828 Технічний нагляд за будівництвом обєктів газопостачання   0,20
Оверко Ігор Іванович    3 829 Технічний нагляд за будівництвом обєктів газопостачання   0,96
Оверко Ігор Іванович    3 830 Технічний нагляд за будівництвом обєктів газопостачання   0,96
Оверко Ігор Іванович    3 831 Технічний нагляд за будівництвом обєктів газопостачання   0,27
Оверко Ігор Іванович    3 832 Технічний нагляд за будівництвом обєктів газопостачання   0,61
Оверко Ігор Іванович    3 833 Технічний нагляд за будівництвом обєктів газопостачання   0,27
Оверко Ігор Іванович    3 834 Технічний нагляд за будівництвом обєктів газопостачання   0,79
Оніщенко Олена Володимирівна    136 Технічний нагляд за будівництвом обєктів газопостачання 1161,42
Павленко Ольга Михайлівна   74/38SКV17825-17 Технічний нагляд за будівництвом обєктів газопостачання    410,46
Пархоменко Георгій Якович   К-235 Технічний нагляд за будів-вом обєктів газопостання    296,90
Скотарьов Руслан Станіславович  К-244 Технічний нагляд за будівництвом обєктів газопостачання   591,88
Сніцаренко Валентина Григорівна     78 Технічний нагляд за будівництвом обєктів газопостачання  653,16
Цахло Ярослав Григорович    К-245 Технічний нагляд за будівництвом обєктів газопостачання   591,88
Чемерис Володимир Миколайович   04/635 Технічний нагляд за будівництвом обєктів газопостачання  202,94
Щекотуров Юрій Володимирович    38SKV16741-17 Технічний нагляд за будівництвом обєктів газопостачання   947,92
Агафонова Тетяна Анатоліївна    02116 Технічний нагляд за будів-вом обєктів газопостання    295,13
Амбруш Оскар Оскарович  К-1299 Технічний нагляд за будівництвом обєктів газопостачання  663,13
Барабаш Наталя Олексіївна   02120 Технічний нагляд за будівництвом обєктів газопостачання   379,04
Бєла Валентина Григорівна   50 Технічний нагляд за будівництвом обєктів газопостачання  257,65
Бишовець Микола Федорович   44 Технічний нагляд за будівництвом обєктів газопостачання  257,65
Бойко В Ф   ВФ-138 Технічний нагляд за будівництвом обєктів газопостачання  1104,50
Бондаренко Михайло Миколайович  02124 Технічний нагляд за будівництвом обєктів газопостачання   340,12
Борисова Лілія Павлівна 336 Технічний нагляд за будівництвом обєктів газопостачання 215,95
Василенко Олег Васильович   02119 Технічний нагляд за будівництвом обєктів газопостачання   1440,36
Волошко Галина Трифонівна   2210 Технічний нагляд за будівництвом обєктів газопостачання    1539,00
Галушка Надія Олександрівна 13Б/110 Технічний нагляд за будівництвом обєктів газопостачання 938,51
Глушко Любов Федотівна  53 Технічний нагляд за будівництвом обєктів газопостачання  257,65
Головін Валерій Пилипович   0245 Технічний нагляд за будівництвом обєктів газопостачання    228,43
Голуб Ольга Валентинівна    13Б/114 Технічний нагляд за будівництвом обєктів газопостачання 1806,54
Гуменюк Ольга Миколаївна    49 Технічний нагляд за будівництвом обєктів газопостачання  282,00
Гура Олександр Дмитрович    К-1389 Технічний нагляд за будівництвом обєктів газопостачання  1380,66
Джиджора Петро Миколайович  К-1420 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Дишлюк Андрій Петрович  02118 Технічний нагляд за будівництвом обєктів газопостачання   1490,48
Євроспецпром ТОВ    4358 Технічний нагляд за будів-вом обєктів газопостання 1666,68
Єременко Олександр Вікторович   0825 Технічний нагляд за будівництвом обєктів газопостачання    218,48
Животівський Микола Андрійович  0823 Технічний нагляд за будівництвом обєктів газопостачання    265,72
Зав"ялов Віктор Володимирович   228 Технічний нагляд за будівництвом обєктів газопостачання 269,34
Івахненко Валентина Григорівна  42 Технічний нагляд за будівництвом обєктів газопостачання  257,65
Ілляш Олена Іванівна    46 Технічний нагляд за будівництвом обєктів газопостачання  257,65
Інжиніринг Девелопмент ТОВ  4359 Технічний нагляд за будів-вом обєктів газопостання 2401,34
Італгаз ТОВ 4346 Технічний нагляд за будів-вом обєктів газопостання 832,68
Коба Микола Володимирович   45 Технічний нагляд за будівництвом обєктів газопостачання  257,65
Ковальчук Анатолій Володимирович    К-1421 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Колістратенко Олег Григорович   К-1372 Технічний нагляд за будівництвом обєктів газопостачання  486,44
Коробка Лариса Віталіївна   2211 Технічний нагляд за будівництвом обєктів газопостачання    1398,64
Кривошапова Галина Петрівна     ВФ-134 Технічний нагляд за будівництвом обєктів газопостачання  266,13
Кудінова Катерина Миколаївна    К-1406 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Кулик Віра Устимівна    2214 Технічний нагляд за будівництвом обєктів газопостачання    255,31
Куцалім Юрій Іванович   02123 Технічний нагляд за будівництвом обєктів газопостачання   1270,79
Лазарєв Анатолій Геннадійович   351//38SКV20576-18 Технічний нагляд за будівництвом обєктів газопостачання  0,84
Легусь Віталій Миколайович  К-1285 Технічний нагляд за будівництвом обєктів газопостачання  650,72
Легусь Віталій Миколайович  К-1286 Технічний нагляд за будівництвом обєктів газопостачання  650,72
Легусь Віталій Миколайович  К-1287 Технічний нагляд за будівництвом обєктів газопостачання  650,72
Легусь Віталій Миколайович  К-1288 Технічний нагляд за будівництвом обєктів газопостачання  650,72
Легусь Віталій Миколайович  К-1289 Технічний нагляд за будівництвом обєктів газопостачання  650,72
Легусь Віталій Миколайович  К-1290 Технічний нагляд за будівництвом обєктів газопостачання  650,72
Ліневич Валентин Вікторович 4249 Технічний нагляд за будів-вом обєктів газопостання 20491,23
Магдич Аркадій Васильович   02118а Технічний нагляд за будівництвом обєктів газопостачання  403,39
Мельник Лідія Іванівна  229 Технічний нагляд за будівництвом обєктів газопостачання 244,99
Михно Надія Юріївна 41 Технічний нагляд за будівництвом обєктів газопостачання  257,65
Мілашенко Тарас Володимирович   02125 Технічний нагляд за будівництвом обєктів газопостачання   1062,43
Москалюк Леся Сергіївна 02117 Технічний нагляд за будів-вом обєктів газопостання    295,13
Насартикін Віктор Мінасович К-1407 Технічний нагляд за будівництвом обєктів газопостачання  1117,40
Населення безпосередньо 1564 Технічний нагляд за будівництвом обєктів газопостачання    10967,90
Осовський Роман Петрович    К-1408 Технічний нагляд за будівництвом обєктів газопостачання  656,96
Осовський Роман Петрович    К-1409 Технічний нагляд за будівництвом обєктів газопостачання  656,96
Петренко Микола Юрійович    54 Технічний нагляд за будівництвом обєктів газопостачання  282,00
Плоскань Надія Іванівна ВФ-139 Технічний нагляд за будівництвом обєктів газопостачання  2340,19
Романенко Ярослав Миколайович   0290 Технічний нагляд за будівництвом обєктів газопостачання    1256,23
Рудик Роман Дмитрович   К-1043 Технічний нагляд за будівництвом обєктів газопостачання  688,12
Рудик Роман Дмитрович   К-1059 Технічний нагляд за будівництвом обєктів газопостачання  588,40
Савісько Марія Олександрівна    51 Технічний нагляд за будівництвом обєктів газопостачання  257,65
Святошин Заклад УСБОП ФПУ   4357 Технічний нагляд за будів-вом обєктів газопостання 4369,26
Сидоренко Світлана Григорівна   47 Технічний нагляд за будівництвом обєктів газопостачання  257,65
Слободянюк Анатолій Якович  0824 Технічний нагляд за будівництвом обєктів газопостачання    265,72
Сонько Інна Петрівна    335 Технічний нагляд за будівництвом обєктів газопостачання 215,95
Софія ЛТД ТОВ   4237 Технічний нагляд за будів-вом обєктів газопостання 2126,00
Стригун   Сергій Олександрович  48 Технічний нагляд за будівництвом обєктів газопостачання  257,65
Тепло-газ буд ТОВ   4364 Технічний нагляд за будів-вом обєктів газопостання 1596,82
Теплобудсервіс ПП   4356 Технічний нагляд за будів-вом обєктів газопостання 16069,99
Ткаченко Ірина Євгеніївна   0826 Технічний нагляд за будівництвом обєктів газопостачання    234,96
Файнблат Вікторія Леонідівна    К-1386 Технічний нагляд за будівництвом обєктів газопостачання  3196,73
Файчак Стела Володимирівна  06 В-40 Технічний нагляд за будівництвом обєктів газопостачання 321,07
Фоміцька Галина Федорівна   152 Технічний нагляд за будівництвом обєктів газопостачання 250,87
Франовський Руслан Миколайович  52 Технічний нагляд за будівництвом обєктів газопостачання  282,00
Харченко Валентина Миколаївна   4228 Технічний нагляд за будівництвом обєктів газопостачання    15497,50
Харченко Валентина Миколаївна   4229 Технічний нагляд за будівництвом обєктів газопостачання    13734,31
Цикин Анатолiй Борисович    4352 Технічний нагляд за будівництвом обєктів газопостачання    2771,50
Шусть Євгеній Григорович    43 Технічний нагляд за будівництвом обєктів газопостачання  257,65
Ющенко Сеогій Іванович  2212 Технічний нагляд за будівництвом обєктів газопостачання    332,39
Яготинський райагротехсервіс ТОВ    4363 Технічний нагляд за будів-вом обєктів газопостання 894,98
Янчук Олексій Феофанович ФО К-1297 Технічний нагляд за будівництвом обєктів газопостачання  650,72
Ярова Наталія Володимирівна 21/345 Технічний нагляд за будівництвом обєктів газопостачання  248,71
Яшкіна Ольга Вікторівна К-1390 Технічний нагляд за будівництвом обєктів газопостачання  1380,66
Гордієнко Сергій Володимирович  3158 Технічний нагляд за будів-вом обєктів газопостання 729,50
Хильманчук Юрій Вікторович  2 Технічний нагляд за будів-вом обєктів газопостання    1250,94
Беренда Олена Анатоліївна   11 627 Технічний нагляд за будів-вом обєктів газопостання   585,95
Білан Людмила Леонідівна    11591 Технічний нагляд за будів-вом обєктів газопостання    652,14
Бойко Олена Анатоліївна 11 639 Технічний нагляд за будів-вом обєктів газопостання   652,14
Борисейко Василь Дмитрович  Технічний нагляд за будів-вом обєктів газопостання  771,02
Вапнярчук Олександр Сергійович  Технічний нагляд за будів-вом обєктів газопостання  882,47
Василевська Зінаїда Петрівна    11 633 Технічний нагляд за будів-вом обєктів газопостання   625,14
Вітенко Петро Миколайович   Технічний нагляд за будів-вом обєктів газопостання  960,40
Воронов Іван Володимирович  Технічний нагляд за будів-вом обєктів газопостання  347,43
Гогiнава Шота Володимирович 11 638 Технічний нагляд за будів-вом обєктів газопостання   604,86
Грабовська Ірина Володимирівна  11568 Технічний нагляд за будів-вом обєктів газопостання    680,51
Гринчук Ірина Борисівна 11 634 Технічний нагляд за будів-вом обєктів газопостання   585,95
Гриценко Оксана Миколаївна  4 Технічний нагляд за будів-вом обєктів газопостання    1323,18
Дулько Сергій Васильович    Технічний нагляд за будів-вом обєктів газопостання  347,43
Завадський Борис Анатолійович   7 Технічний нагляд за будів-вом обєктів газопостання    628,67
Качанівський Володимир Антонович    11 589 Технічний нагляд за будів-вом обєктів газопостання   680,51
Кіптяк Оксана Володимирівна 11 632 Технічний нагляд за будів-вом обєктів газопостання   576,49
Климнюк Іван Ілліч  Технічний нагляд за будів-вом обєктів газопостання  960,40
Личман Катерина Петрівна    Технічний нагляд за будів-вом обєктів газопостання  672,02
Маляренко Тетяна Петрівна   Технічний нагляд за будів-вом обєктів газопостання  1230,30
Мельничук Руслан Сергійович Технічний нагляд за будів-вом обєктів газопостання  1323,18
Населення безпосередньо 1564 Технічний нагляд за будівництвом обєктів газопостачання    3165,29
Пархоменко Раїса Михайлівна Технічний нагляд за будів-вом обєктів газопостання  661,60
Помазан Андрій Сергійович   11 622 Технічний нагляд за будів-вом обєктів газопостання   661,60
Примаченко Олександр Миколайович    11 637 Технічний нагляд за будів-вом обєктів газопостання   680,51
Проценко Олег Борисович Технічний нагляд за будів-вом обєктів газопостання  347,43
Семенець Людмила Володимирівна  9 Технічний нагляд за будів-вом обєктів газопостання    1225,67
Скиба Дмитро Федорович  Технічний нагляд за будів-вом обєктів газопостання  631,76
Співак Володимир Миколайович    11 625 Технічний нагляд за будів-вом обєктів газопостання   652,14
Співак Володимир Миколайович    Технічний нагляд за будів-вом обєктів газопостання  652,14
Тарнавська Ірина Миколаївна Технічний нагляд за будів-вом обєктів газопостання  585,95
Харута Вадим Григорович 02 001 Технічний нагляд за будів-вом обєктів газопостання   281,59
Шарков Сергій Миколайович   235 Технічний нагляд за будів-вом обєктів газопостання  1230,30
Шестопал Богдан Анатолійович    20 1098 Технічний нагляд за будів-вом обєктів газопостання  644,65
Ятел Валерій Давидович  Технічний нагляд за будів-вом обєктів газопостання  890,46
Солдатов Є.О.   6 1095 Технічний нагляд за будівництвом обєктів газопостачання  2,00
Бевзюк Григорій Михайлович  Технічний нагляд за будів-вом обєктів газопостання  630,53
Білий Андрій Валерійович    14/105 Технічний нагляд за будівництвом обєктів газопостачання  713,66
Гаврилюк Алла Максимівна    Технічний нагляд за будів-вом обєктів газопостання  371,08
Галагуз Світлана Михайлівна     05001 Технічний нагляд за будівництвом обєктів газопостачання   861,36
Гірник Анатолій Васильович  23492 Технічний нагляд за будів-вом обєктів газопостання    814,03
Головко Василь Іванович Технічний нагляд за будів-вом обєктів газопостання  831,14
Гранд Девелопмент ТОВ   307 Технічний нагляд за будів-вом обєктів газопостання  3255,50
Зінченко Оксана Григорівна  07/11 Технічний нагляд за будівництвом обєктів газопостачання   996,66
КНП ІРР  Іванківський ЦПМСД     3629 Технічний нагляд за будівництвом обєктів газопостачання    869,87
Кудіна Клавдія Павлівна Технічний нагляд за будів-вом обєктів газопостання  819,85
Курінний Віктор Володимирович   Технічний нагляд за будів-вом обєктів газопостання  820,22
Ліщенко Віктор Петрович Технічний нагляд за будів-вом обєктів газопостання  217,75
Лтава 2007 ПП   222 Технічний нагляд за будів-вом обєктів газопостання  4340,64
Мартиненко Марина Олександрівна 04/417 Технічний нагляд за будівництвом обєктів газопостачання  540,00
Мельниченко Людмила Анатоліївна 04/440 Технічний нагляд за будівництвом обєктів газопостачання  760,90
Назаренко Сергій Юрійович   04/421 Технічний нагляд за будівництвом обєктів газопостачання  654,66
Населення безпосередньо 1564 Технічний нагляд за будівництвом обєктів газопостачання    1045,61
Петренко Тетяна Михайлівна  02218 Технічний нагляд за будівництвом обєктів газопостачання   276,72
Петрушенко Наталія Василівна    482 Технічний нагляд за будів-вом обєктів газопостання  232,00
Плющ Ніна Іванівна  04/441 Технічний нагляд за будівництвом обєктів газопостачання  430,07
Поляруш Петро Васильович    2260 Технічний нагляд за будівництвом обєктів газопостачання    430,07
Смоляр Іванна Василівна 1944/К Технічний нагляд за будівництвом обєктів газопостачання  481,30
Темккіт Віра Ярославівна    04/433 Технічний нагляд за будівництвом обєктів газопостачання  525,86
Тимощук Ірина Миколаївна    23 488 Технічний нагляд за будів-вом обєктів газопостання   384,69
Ткачук Катерина Іванівна    Технічний нагляд за будів-вом обєктів газопостання  576,02
Федоровська Катерина Григорівна 02216 Технічний нагляд за будівництвом обєктів газопостачання   819,85
Ярослав ПП  3 369 Технічний нагляд за будівництвом обєктів газопостачання   1981,72
Бублик Андрій Володимирович 15 869 Технічний нагляд за будівництвом обєктів газопостачання  4,00
Вєко Сергій Вікторович  284 Технічний нагляд за будівництвом обєктів газопостачання 715,66
Войтко Людмила Павлівна 111208 Технічний нагляд за будів-вом обєктів газопостання   588,30
Гілевич Михайло Олексійович 20/1160 Технічний нагляд за будівництвом обєктів газопостачання 342,83
"Давиденко Віталій Володимирович            "   12 491 Технічний нагляд за будівництвом обєктів газопостачання  725,03
Журавльова Світлана Миколаївна  287 Технічний нагляд за будівництвом обєктів газопостачання 715,66
Зуєвич Олександр Віталійович    295 Технічний нагляд за будівництвом обєктів газопостачання 242,83
Кисла Олена Володимирівна   278/38SКV1791-18 Технічний нагляд за будівництвом обєктів газопостачання    1741,45
Мініч Олександр Миколайович 286 Технічний нагляд за будівництвом обєктів газопостачання 715,66
Міщенко Василь Васильович   20/1161 Технічний нагляд за будівництвом обєктів газопостачання 515,95
Оголенко Сергій Анатолійович    257 Технічний нагляд за будівництвом обєктів газопостачання 503,81
Орлов Павло Ігорович    285 Технічний нагляд за будівництвом обєктів газопостачання 715,66
Острівська сільська рада                                                                                4094 Технічний нагляд за будів-вом обєктів газопостання 626,32
Поночовний Петро Леонідович 20/1159 Технічний нагляд за будівництвом обєктів газопостачання 271,67
Рак Юрій Миколайович    241 Технічний нагляд за будівництвом обєктів газопостачання 1249,80
Рудий Павло Андрійович  298 Технічний нагляд за будівництвом обєктів газопостачання 1249,80
Соломенко Олександр Володимирович   257/38SКV34962-17 Технічний нагляд за будівництвом обєктів газопостачання   1319,68
Сушко Ольга Вікторівна  14/194 Технічний нагляд за будівництвом обєктів газопостачання  487,49
Трубаков Денис Євгенович    300 Технічний нагляд за будівництвом обєктів газопостачання 1075,27
Чернін Яків Олександрович   К-894 Технічний нагляд за будівництвом обєктів газопостачання   296,90
Шкляр Ольга Іванівна    К-941 Технічний нагляд за будівництвом обєктів газопостачання   242,18
Яновська Тетяна Василівна   307 Технічний нагляд за будівництвом обєктів газопостачання 1365,29
Просперітатіс  ТОВ  4516 Технічний нагляд за будів-вом обєктів газопостання 2332,09
Акулініна Тетяна Анатоліївна    4 499 Технічний нагляд за будівництвом обєктів газопостачання   2846,23
АТБ-Торгстрой ТОВ   4400 Технічний нагляд за будів-вом обєктів газопостання 1005,46
Богатиренко Олександр Андрійович    К-920 Технічний нагляд за будівництвом обєктів газопостачання   586,24
Головко Ольга Олександрівна 338 Технічний нагляд за будівництвом обєктів газопостачання 636,01
Звягінцева Любов Анатоліївна    К-1600 Технічний нагляд за будівництвом обєктів газопостачання  636,01
Комаренко Л.М. ФОП  4 489 Технічний нагляд за будівництвом обєктів газопостачання   726,95
"Назаренко Ніна Михайлівна  "   12 609 Технічний нагляд за будівництвом обєктів газопостачання  531,95
Населення безпосередньо 1564 Технічний нагляд за будівництвом обєктів газопостачання    94973,48
Нікольська Антоніна Володимирівна   К-1529 Технічний нагляд за будівництвом обєктів газопостачання  1131,37
Перепелиця Ніна Іванівна    21/421 Технічний нагляд за будівництвом обєктів газопостачання  481,62
Полякова Світлана Степанівна    К-1530 Технічний нагляд за будівництвом обєктів газопостачання  867,05
Просперітатіс  ТОВ  4371 Технічний нагляд за будів-вом обєктів газопостання 14094,84
Просперітатіс  ТОВ  4372 Технічний нагляд за будів-вом обєктів газопостання 8012,86
Просперітатіс  ТОВ  4373 Технічний нагляд за будів-вом обєктів газопостання 15809,87
Просперітатіс  ТОВ  4374 Технічний нагляд за будів-вом обєктів газопостання 14983,58
Пустовойтов Володимир Сергійович    361 Технічний нагляд за будівництвом обєктів газопостачання 638,32
Семеняка Володимир Павлович 375 Технічний нагляд за будівництвом обєктів газопостачання 663,13
Сіренко Олександр Олександрович 376 Технічний нагляд за будівництвом обєктів газопостачання 841,60
Сосунов Дмитро Ігорович     К-1567 Технічний нагляд за будівництвом обєктів газопостачання  746,23
Українська газова компанія "Гарант" ТОВ 4435 Технічний нагляд за будів-вом обєктів газопостання 916,80
Українська газова компанія "Гарант" ТОВ 4436 Технічний нагляд за будів-вом обєктів газопостання 916,80
Українська газова компанія "Гарант" ТОВ 4437 Технічний нагляд за будів-вом обєктів газопостання 916,80
Українська газова компанія "Гарант" ТОВ 4438 Технічний нагляд за будів-вом обєктів газопостання 916,80
Українська газова компанія "Гарант" ТОВ 4439 Технічний нагляд за будів-вом обєктів газопостання 916,80
Берегова Марія Володимирівна    11746 Технічний нагляд за будівництвом обєктів газопостачання   646,63
Булан Людмила Володимирівна Технічний нагляд за будів-вом обєктів газопостання  250,22
Вялов П О   896 Технічний нагляд за будів-вом обєктів газопостання  1418,53
Грабов"юк Любов Олександрівна   895 Технічний нагляд за будів-вом обєктів газопостання  1235,67
Іванов Сергій Васильович    11748 Технічний нагляд за будівництвом обєктів газопостачання   402,64
Ловчикова Оксана Іванівна   02 080 Технічний нагляд за будів-вом обєктів газопостання   757,97
Мамедов Фарамаз Нурулла Огли    3 036 Технічний нагляд за будівництвом обєктів газопостачання   22092,37
Налівкіна Ольга Іванівна    Технічний нагляд за будів-вом обєктів газопостання  634,90
Населення безпосередньо 1564 Технічний нагляд за будівництвом обєктів газопостачання    1739,62
Невдобенко Валерій Григорович   12 224 Технічний нагляд за будів-вом обєктів газопостання   698,21
Павленко Володимир Іванович 11747 Технічний нагляд за будівництвом обєктів газопостачання   379,18
Пустовіт Світлана Вікторівна    Технічний нагляд за будів-вом обєктів газопостання  670,48
Рябцев Микола Михайлович    Технічний нагляд за будів-вом обєктів газопостання  443,40
Самсонович Іван Андрійович  11 719 Технічний нагляд за будів-вом обєктів газопостання   978,96
Самсонович Іван Андрійович  11 720 Технічний нагляд за будів-вом обєктів газопостання   978,96
Самсонович Іван Андрійович  11 722 Технічний нагляд за будів-вом обєктів газопостання   978,96
Самсонович Іван Андрійович  11 723 ехнічний нагляд за будів-вом обєктів газопостання    978,96
Світла Ніна Танасієвна  Технічний нагляд за будів-вом обєктів газопостання  534,83
Стебліна Павло Вікторович   Технічний нагляд за будів-вом обєктів газопостання  694,58
Андрусенко Аліна Миколаївна     97 Технічний нагляд за будівництвом обєктів газопостачання  665,69
Ващенко Владислав Казимирович   К-64 Технічний нагляд за будівництвом обєктів газопостачання    586,48
Вороніна Оксана Миколаївна  111034 Технічний нагляд за будівництвом обєктів газопостачання  1170,23
Кей логістік ТОВ    24348 Технічний нагляд за будів-вом обєктів газопостання    168,01
Коваль Євген Олексійович    07/37 Технічний нагляд за будівництвом обєктів газопостачання   1296,74
Крикун Сергій Миколайович   16/155 Технічний нагляд за будів-вом обєктів газопостання   551,31
Литвиненко Ігор Петрович    35 Технічний нагляд за будів-вом обєктів газопостання   1464,98
Личанка КП  3769 Технічний нагляд за будів-вом обєктів газопостання 916,98
Марченко Олексій Анатолійович   05216 Технічний нагляд за будівництвом обєктів газопостачання   823,26
Мисюра Валентина Миколаївна     16/185 Технічний нагляд за будівництвом обєктів газопостачання  263,59
Мініч Анатолій Павлович 05222 Технічний нагляд за будівництвом обєктів газопостачання   1307,26
Мініч Анатолій Павлович 05223 Технічний нагляд за будівництвом обєктів газопостачання   1307,26
Населення безпосередньо 1564 Технічний нагляд за будівництвом обєктів газопостачання    263,59
Полуніна Наталія Анатоліївна    16/186 Технічний нагляд за будівництвом обєктів газопостачання  263,59
Тимошенко Світлана Вікторівна   16/183 Технічний нагляд за будівництвом обєктів газопостачання  329,69
Черевко Валентина Вікторівна    07/42 Технічний нагляд за будівництвом обєктів газопостачання   1118,22
Шамаєва Лідія Олексіївна    19 Технічний нагляд за будівництвом обєктів газопостачання  1230,59
Шинкар Микола Миколайович   16/182 Технічний нагляд за будівництвом обєктів газопостачання  263,59
Янішевський Руслан Миколайович  14/122 Технічний нагляд за будів-вом обєктів газопостання   997,93
Комплекс Агромарс ТОВ   2 975 Технічний нагляд за будівництвом обєктів газопостачання   2751,77
Артемова Алла Миколаївна    0265 Технічний нагляд за будівництвом обєктів газопостачання    260,78
Бородай Богдан Вадимович    111 205 Технічний нагляд за будівництвом обєктів газопостачання 588,30
Зелений гай ОК ТЗ   4267 Технічний нагляд за будів-вом обєктів газопостання 1045,98
Карпінська Наталія Василівна    0270 Технічний нагляд за будівництвом обєктів газопостачання    490,86
Населення безпосередньо 1564 Технічний нагляд за будівництвом обєктів газопостачання    7218,30
Науменко Лариса Михайлівна  К-1123 Технічний нагляд за будівництвом обєктів газопостачання  824,35
Нігован Євген Олександрович 111 204 Технічний нагляд за будівництвом обєктів газопостачання 588,30
Пацьора Сергій Миколайович  45 Технічний нагляд за будівництвом обєктів газопостачання  384,96
Перепелиця Олена Вікторівна 0278 Технічний нагляд за будівництвом обєктів газопостачання    315,50
Приходько Вілен Павлович    40 Технічний нагляд за будівництвом обєктів газопостачання  1192,12
Хілобок Людмила Олексіївна  0285 Технічний нагляд за будівництвом обєктів газопостачання    523,15
Хмельницькій  Михайло Григорович    0274 Технічний нагляд за будівництвом обєктів газопостачання    285,13
Царик Василь Сергійович 21/300 Технічний нагляд за будівництвом обєктів газопостачання  506,27
Цимбалюк Уляна Петрівна 15899 Технічний нагляд за будів-вом обєктів газопостання    0,31
Чорноглазова Ніна Олексіївна    0268 Технічний нагляд за будівництвом обєктів газопостачання    285,13
Якубович Олександр Георгійович  111 042 Технічний нагляд за будівництвом обєктів газопостачання 301,01
Трипілля ЖБК    3 246 Технічний нагляд за будівництвом обєктів газопостачання   14600,68
Алєйнікова Людмила Олегівна Технічний нагляд за будів-вом обєктів газопостання  986,80
Андреєва Ніна Федорівна Технічний нагляд за будів-вом обєктів газопостання  1783,62
Андрєєва Леся Володимирівна 12 236 Технічний нагляд за будівництвом обєктів газопостачання  663,94
Бецко Лариса Василівна  143 Технічний нагляд за будів-вом обєктів газопостання  621,14
Водоніс Віра Василівна  11758 Технічний нагляд за будів-вом обєктів газопостання    1311,29
Гаркавенко Петро Миколайович    12229 Технічний нагляд за будів-вом обєктів газопостання    663,94
Голубець Інна Анатоліївна   02089 Технічний нагляд за будів-вом обєктів газопостання    953,15
Давиденко Олександр Іванович    11757 Технічний нагляд за будів-вом обєктів газопостання    1311,29
Дармостук І.В.  23333 Технічний нагляд за будів-вом обєктів газопостання    561,39
Двойних Михайло Васильович  04/171 Технічний нагляд за будів-вом обєктів газопостання   1509,65
Діхтяр Юрій Володимирович   02093 Технічний нагляд за будів-вом обєктів газопостання    998,99
Добровенко Віктор Іванович  Технічний нагляд за будів-вом обєктів газопостання  609,60
Житлово-Експлуатаційна контора -1 КП    3274 Технічний нагляд за будів-вом обєктів газопостання 1264,75
Конончук Петро Григорович   01/25 Технічний нагляд за будів-вом обєктів газопостання    2,00
Лимар Ольга Петрівна    12 238 Технічний нагляд за будівництвом обєктів газопостачання  835,30
Марченко Ніна Іванівна  10/140 Технічний нагляд за будів-вом обєктів газопостання   1300,73
Населення безпосередньо 1564 Технічний нагляд за будівництвом обєктів газопостачання    4875,29
Нишук Валентина Петрівна    12225 Технічний нагляд за будів-вом обєктів газопостання    869,57
Ніколаєнко Віталій Семенович    11756 Технічний нагляд за будів-вом обєктів газопостання    1131,49
Ніколайчук Валентина Григорівна 11667 Технічний нагляд за будів-вом обєктів газопостання    793,62
Охріменко Олена Олександрівна   Технічний нагляд за будів-вом обєктів газопостання  553,38
Партика Володимир Олександрович 15608 Технічний нагляд за будів-вом обєктів газопостання    744,17
Рачипа Світлана Миколаївна  20 1102 Технічний нагляд за будів-вом обєктів газопостання  734,10
Рябець Юрій Павлович    Технічний нагляд за будів-вом обєктів газопостання  250,22
Сарафан дог з Остроушко С. В.   2265 Технічний нагляд за будів-вом обєктів газопостання 407,86
Тарасенко (Герасименко) Ілона Михайлівна    Технічний нагляд за будів-вом обєктів газопостання  553,38
Файденко Григорій Іванович  201106 Технічний нагляд за будів-вом обєктів газопостання   1208,69
Цикин Анатолiй Борисович    2922 Технічний нагляд за будів-вом обєктів газопостання 5236,17
Чернишова Асмік Антонівна   Технічний нагляд за будів-вом обєктів газопостання  560,27
Шиденко Є Г 883 Технічний нагляд за будів-вом обєктів газопостання  732,32
Гордієнко Андрій Васильович 16/191 Технічний нагляд за будів-вом обєктів газопостання   219,53
Дідовська Людмила Василівна 12 351 Технічний нагляд за будівництвом обєктів газопостачання  522,67
Домненко Надія Лук"янівна   43/38SКV11246-17 Технічний нагляд за будівництвом обєктів газопостачання    1365,57
Кізєєва Юлія Юріївна    0024 Технічний нагляд за будівництвом обєктів газопостачання    1413,34
Малеко Георгій Павлович 28 Технічний нагляд за будівництвом обєктів газопостачання  275,17
Михалевський Станіслав Михайлович   27 Технічний нагляд за будівництвом обєктів газопостачання  275,17
Мойсеєнко Людмила Миколаївна    23 Ф-46 Технічний нагляд за будівництвом обєктів газопостачання 12,42
Навігатор Л ТОВ 3843 Технічний нагляд за будів-вом обєктів газопостання 1490,34
Населення безпосередньо 1564 Технічний нагляд за будівництвом обєктів газопостачання    7178,73
Обслуговуючий кооператив Садівниче товариство ВАНКУВЕР  3793 Технічний нагляд за будів-вом обєктів газопостання 6080,34
Семенюк Лариса Андріївна    04/517 Технічний нагляд за будівництвом обєктів газопостачання  643,58
Солодка Наталія Петрівна    49/38SКV11604-17 Технічний нагляд за будівництвом обєктів газопостачання    1408,24
Сульган Іван Васильович 111035 Технічний нагляд за будівництвом обєктів газопостачання  1202,69
Сульган Іван Васильович 111036 Технічний нагляд за будівництвом обєктів газопостачання  1202,69
Трачук Ольга Володимирівна  К-159 Технічний нагляд за будівництвом обєктів газопостачання   1047,64
Федосєєв Борис Анатолійович 38SКV13709-17 Технічний нагляд за будів-вом обєктів газопостання    1221,04
Якубовська Аліна Станіславівна  54/38SКV12275-17 Технічний нагляд за будів-вом обєктів газопостання 1617,61
Батажок Світлана Григорівна ФОП 4270 Технічний нагляд за будів-вом обєктів газопостання 678,23
Божок Іван Іванович 03/166 Технічний нагляд за будів-вом обєктів газопостання   247,60
Бондаренко Станіслав Олегович   79 Технічний нагляд за будівництвом обєктів газопостачання  501,02
Боржемський Андрій Миколайович  13Б/107 Технічний нагляд за будів-вом обєктів газопостання  1554,24
Бориспіль Промінвест    4283 Технічний нагляд за будів-вом обєктів газопостання 15316,28
Висоцька Людмила Іванівна   К-1167 Технічний нагляд за будівництвом обєктів газопостачання  737,77
Візьонок Світлана Олександрівна 18/40 Технічний нагляд за будівництвом обєктів газопостачання   1335,65
Демчук Ольга Володимирівна  ВФ-31 Технічний нагляд за будівництвом обєктів газопостачання   679,07
Каніболоцький Антон Олегович    ВФ-32 Технічний нагляд за будівництвом обєктів газопостачання   716,99
Карбан Василь Іванович  15 920 Технічний нагляд за будівництвом обєктів газопостачання  1427,12
Коваленко Михайло Вікторович    0280 Технічний нагляд за будівництвом обєктів газопостачання    1434,66
Кузяшев Олексій Віталійович 0298 Технічний нагляд за будівництвом обєктів газопостачання    249,58
Лебідь Володимир Володимирович  4247 Технічний нагляд за будівництвом обєктів газопостачання    11064,18
Левенчук Оксана Борисівна   0297 Технічний нагляд за будівництвом обєктів газопостачання    720,92
Микиташенко Володимир Іванович  02100 Технічний нагляд за будівництвом обєктів газопостачання   745,27
Мошенський  Олександр Володимирович 02104 Технічний нагляд за будівництвом обєктів газопостачання   301,25
Населення безпосередньо 1564 Технічний нагляд за будівництвом обєктів газопостачання    18751,68
Петраченко Руслан Валерійович   02101 Технічний нагляд за будівництвом обєктів газопостачання   720,92
Стрілець Надія Іванівна 888 Технічний нагляд за будівництвом обєктів газопостачання 1272,11
Ткаченко Віктор Гаврилович  К-1241 Технічний нагляд за будівництвом обєктів газопостачання  0,05
Тремтій Світлана Петрівна   94 Технічний нагляд за будівництвом обєктів газопостачання  534,80
Хилько Віктор Миколайович   318 Технічний нагляд за будівництвом обєктів газопостачання 1654,21
Чередніченко Тетяна Олександрівна   Т13Б/106 Технічний нагляд за будів-вом обєктів газопостання 1623,60
Швець Ольга Євгенівна   76 Технічний нагляд за будівництвом обєктів газопостачання  328,13"""
